[
  {
    "title": "Mainan Pindah Sendiri, Anak Terus Menangis, Saat Dicek... ",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/30/151098/664xauto-mainan-kuda-kudaan-pindah-sendiri-dalam-rumah-pantas-anak-nangis-terus-201030z.jpg",
    "story": "Cerita Kamarul, pada suatu malam sekitar pukul 2 pagi, dia terbangun karena merasa haus. Ketika sedang minum air di dapur, dia tiba-tiba mendengar bunyi seseorang menghempaskan punggung di atas sofa di ruang tamu.\n\" Saya kaget saat mau minum. Tapi saat menengok ke ruang tamu tanpa menyalakan lampu, tak ada siapa pun di sana. Apabila saya kembali ke dapur, tiba-tiba saya terdengar suara anak sedang ketawa,\"  kata Kamarul mengawali cerita seramnya.\nKamarul pun berteriak pelan memanggil nama anaknya sambil berjalan ke ruang tamu. Dia memang mengira itu adalah anaknya. Tapi saat dipanggil, tak ada yang menyahut.\n\" Saya nyalakan lampu ruang tamu tetapi tak ada siapa-siapa. Tanpa curiga apa-apa, saya matikan lampu dan naik ke atas untuk untuk tidur,\"  katanya.Ketika sedang menaiki tangga, darah Kamarul kembali berdesir apabila dia sekali lagi mendengar suara anak-anak tertawa dari ruang tamu yang ada di lantai bawah.\nBerusaha memberanikan diri, Kamarul menoleh ke belakang dan alangkah terkejutnya dia. Mainan bouncy hopper milik anaknya berada tepat di bawah tangga.\n\" Jantung saya rasa seperti mau meletup... kaki terasa lemas memikirkan bagaimana benda itu bisa berada di situ. Ketika naik tangga tadi, mainan itu tidak ada di situ,\"  katanya.Kamarul pun tiba-tiba teringat saat pertama kali dia membawa pulang mainan tersebut. Anaknya menangis ketakutan walaupun dia amat menyukai mainan berbentuk binatang.\nKamarul membeli bouncy hopper itu karena ingat anaknya suka mainan binatang. Apalagi bouncy hopper ini katanya bagus untuk melatih fungsi keseimbangan anak-anak.\n\" Tapi tak sangka dia ketakutan seperti itu... Karena dia tak suka, saya letakkan mainan itu di sebelah kabinet TV. Harapannya kalau anak saya lihat setiap hari, dia tidak akan takut lagi,\"  jelasnya.\nNamun, kata Kamarul, seminggu berlalu anaknya masih tidak menyentuh mainan tersebut. Sejak itu boneka berbentuk kuda itu berada di sebelah kabinet TV.Setelah kejadian di depan tangga, boneka itu juga pernah tiba-tiba berada di atas meja tidur kamarnya.\nKetika itu Kamarul terjaga saat ponselnya berbunyi, dan terkejut saat boneka berwarna merah itu berada di atas meja.\n\" Saya rasa tak mungkin anak saya yang taruh boneka di situ. Karena dia sendiri pun takut memegangnya. Esoknya saya simpan boneka itu di dalam lemari di bawah tangga dan menguncinya.\n\" Sejak itu tidak ada gangguan, hanya saja saya merasa tidak nyaman apabila berada di rumah. Namun seorang teman memberitahu jangan menyimpan boneka jika tak digunakan sebagai mainan.\" Dia juga bilang jangan taruh boneka di tempat tinggi, simpan di dalam kotak atau lemari berkaca. Kita akan dianggap memuja boneka itu, dan benda itu akan dihuni makhluk halus,\"  katanya.\nSelain itu, temannya juga berpesan agar tidak memuliakan boneka. Biarkan benda itu kotor dan rusak. Jika tidak mau main, lebih baik berikan kepada yang memerlukan.\nKamarul juga diminta untuk tidak merasa takut dengan mainan karena dikhawatirkan setan akan ambil kesempatan untuk melemahkan iman.\n\" Pulang ke rumah saya keluarkan boneka itu dan 'memukulinya'. Saya ajak anak saya sepak-sepak kuda merah itu serta mencoret-coretnya menggunakan pena.\n\" Anak saya malah senang dan sejak itu rumah saya jadi tenteram. Tidak ada lagi gangguan, dan mainan kuda itu masih berada dalam rumah tapi sudah kotor dan sedikit hancur,\"  katanya.\nSumber: mStar.com.my"
  },
  {
    "title": "Baju Impor Misterius, Setiap Memakai Diganggu Makhluk Halus",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/08/03/89794/664xauto-baju-impor-misterius-setiap-memakainya-diganggu-makhluk-halus-180803p.jpg",
    "story": "Justru sejak memakai baju putih bernoda merah itu BB malah sering diganggu makhluk halus.\nKetika pulang ke rumahnya kira-kira jam 2 pagi, BB mulai kena gangguan. Dia bilang sering melihat penampakan yang tak semestinya.\nSingkat cerita, setiap kali memakai baju impor itu, BB selalu diganggu. Mulai dari mimpi yang aneh-aneh hingga melihat pocong di pojok kamarnya.\nJadi dia cerita ke ibunya yang kemudian membawa masalah itu ke seorang ustaz. Menurut ustaz, BB diikuti oleh sosok makhluk halus.\nUstaz kemudian meminta BB ke tempat dia membeli baju impor itu. Di sana, ustaz bertanya tentang asal usul baju impor itu.Dream - Rupanya baju impor yang dibeli BB itu bekas orang yang meninggal karena mengalami kecelakaan di jalan raya.\nBB akhirnya mengaku dia juga pernah mimpi ada orang yang minta barangnya dikembalikan. Tapi dia tidak tahu benda apa yang dimaksud.\nYang lebih mengejutkan lagi adalah pengakuan pemilik toko baju impor tersebut.\nDia mengatakan baju itu bukan dibeli tapi dia ambil dari tempat kejadian perkara sebelum menjualnya di toko miliknya.\nAkhirnya, bersama ustaz itu, BB dan pemilik toko baju impor itu pergi ke tempat kecelakaan itu. Mereka melakukan ritual agar BB tidak diganggu makhluk halus lagi.\nSejak saat itu BB tidak pernah lagi mendapat gangguan makhluk halus. Dia juga sudah tidak pernah lagi membeli baju impor secara sembarangan.\n(Sumber: Siakapkeli.my)"
  },
  {
    "title": "Kisah Misteri Penjual Nasi, Warung Disantet Hingga Sepi Pembeli",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/08/24/91200/664xauto-kisah-misteri-penjual-nasi-warungnya-disantet-hingga-jadi-sepi-180824x.jpg",
    "story": "Dream - Setiap hari masakan ibunya selalu laku dan habis terjual. Jika pun ada sisa, tapi itu juga tinggal sedikit. Ibunya mulai jualan nasi lemak saat Rubirosli masih duduk di kelas 1 SMA.\nNamun mulai kelas 3, ada beberapa peristiwa aneh yang menimpa jualan ibunya. Dia teringat ucapan teman-temannya saat melewati booth nasi lemak ibunya.\nHari itu teman-temannya bilang jika booth nasi lemak ibunya tutup dan tidak ada orang yang menjaganya. Padahal Rubirosli mampir ke booth ibunya sebelum berangkat sekolah pada pagi harinya.\nJualan yang awalnya laris, makin lama makin sepi. Orang mulai tidak ada yang datang sama sekali. Beberapa pembeli bahkan mengaku melihat seekor harimau di belakang booth ibunya.\nDan satu hari sebelum buka, ibunya menemukan mangga busuk dalam 1 kantong plastik di dalam booth. Rupa-rupanya ada yang dengki dengan bisnis nasi lemak ibunya.\nMungkin itu yang membuat orang-orang tidak bisa melihat booth nasi lemak ibunya.Selepas kejadian itu, ibunya minta bantuan orang untuk membersihkan booth tersebut. Termasuk dengan memanggil ustaz.\nJualan ibunya kembali berjalan normal. Tahun-tahun setelahnya menjadi ujian berat bagi keluarga Rubirosli. Ayahnya sudah tidak lagi bekerja.\nSementara adiknya harus tetap sekolah dan Rubirosli sendiri sudah masuk ke perguruan tinggi.\nAlhamdulillah, awal tahun 2017 ada teman ayahnya yang menyediakan tempat jualan di depan kantor KPJ Kelantan.\nIbu Rubirosli adalah penjual pertama di kawasan yang saat itu masih sepi. Saat pertama jualan, nasi lemak ibunya sangat laku keras. Terkadang nasi lemak ibunya sudah habis tak sampai dua jam jualan.\nAwal tahun 2018, banyak yang mulai ikut berjualan di depan kantor KPJ Kelantan. Dan kejadian gaib saat jualan di depan sekolah sebelumnya kembali terulang.\nGangguan gaib setelah berjualan di KPJ ini malah lebih parah daripada saat di depan sekolah dulu.Pelanggan mulai banyak berkurang. Kalau pelanggan ada yang datang, awalnya dia senang, tapi ketika sudah sampai dia tidak jadi membeli.\nAyah merasa sedih dan bercerita ke temannya yang pintar melihat kejadian gaib. Mereka kemudian pergi ke warung nasi lemak.\nSetelah membaca sesuatu, teman ayahnya melihat ada sosok mayat perempuan tengah berbaring di atas meja.\nRupa-rupanya ada orang dengki dengan bisnis warung nasi lemak dengan menyiram air mandi mayat.\nTidak mengherankan ibu Rubirosli selalu melihat meja makan terlihat basah setiap kali akan buka warung.\nKejadian gaib itu bahkan hingga berlanjut ke rumah keluarga Rubirosli. Ayahnya sering sakit-sakitan, sedangkan ibunya merasa gatal yang aneh.\nSaat itu ibunya akan masak untuk jualan. Tapi tiba-tiba kakinya terasa sangat gatal. Dan saat digaruk dengan kuat tidak meninggalkan bekas. Sungguh aneh.Adiknya mengalami kejadian lebih aneh lagi. Dia melihat sosok perempuan baju putih berlumuran lumpur berdiri dekat pintu dapur.\nSosok wanita itu mungkin yang pernah tertawa menyeramkan saat adik dan ibunya masak di dapur sekitar jam 4 pagi.\nMenimbang hal-hal tak masuk akal dan menyeramkan itulah, ayah dan ibu Rubirosli memutuskan untuk berhenti berjualan.\nMereka berhenti jualan karena sudah merasa capek dengan gangguan makhluk halus.\nPesan moral dari kisah ini adalah jangan iri dengki dengan keberhasilan orang. Allah sudah membagikan rezeki kepada masing-masing ciptaan-Nya sesuai dengan sangat adil.\nJika ada orang berbuat buruk pada kita, berusahalah untuk bersabar. Jangan pernah membalas karena itu adalah keinginan dari setan.\nSumber: Siakapkeli.my"
  },
  {
    "title": "Lengan Perih dan Berdarah, Saat Dicek di Bawah Selimut Ada...",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/06/22/86774/664xauto-lengan-terasa-perih-dan-berdarah-saat-dicek-bawah-selimut-180622f.jpg",
    "story": ""
  },
  {
    "title": "Lewat Hutan dekat Kebun Sawit, Pelajar Demam Ketemu Kuntilanak di Ujung Jalan",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/06/148909/664xauto-lewat-hutan-dekat-kebun-sawit-pelajar-demam-ketemu-kuntilanak-di-ujung-jalan-201006y.jpg",
    "story": "Pemuda yang sekarang berusia 21 tahun itu ingat betul, dia harus melewati hutan dekat kebun sawit pada pagi-pagi sekali, sekitar jam 5, untuk pergi ke sekolah.\nPada hari kejadian, dia awalnya diganggu dengan bunyi aneh sebelum muncul sosok yang dia percaya kuntilanak di tepi jalan hutan tersebut.\n\" Saya tinggal di kampung, kalau ke sekolah jauh. Saya sekolah pagi, harus melewati hutan. Meski sudah pagi, tapi masih gelap.\" Saat lewat jalan hutan dekat kebun sawit, samar-samar dengar bunyi-bunyi seperti orang berjalan di atas rumput. Awalnya saya tak merasa takut, jadi saya biarkan saja.\n\" Makin lama makin jelas mendengar orang berjalan di samping saya. Saya juga merasa ada orang sedang mengawasi dari rimbunan pohon kelapa sawit,\"  katanya.\nKarena sudah terbiasa dengan kisah-kisah mistik di kampungnya, Kuya tidak begitu menghiraukan gangguan bunyi yang dialaminya.Bahkan, dia selalu berpegang teguh kepada nasihat ibunya agar tidak panik jika berhadapan kejadian-kejadian mistik.\n\" Saya teruskan perjalanan. Setelah lima kilometer berjalan, saya nampak ada sosok duduk sambil menangis di tepi jalan. Rambutnya panjang, bajunya lusuh.\n\" Tapi saya ingat pesan Ibu, jangan lari... Saya hanya teruskan berjalan dan baca doa. Waktu itu saya seorang diri. Semua kakak saya sudah pergi sekolah.\" Dalam lima langkah saya lihat ada beberapa ekor anjing besar di depan. Saya baca ayat Kursi dan lempar batu. Setelah itu saya lari sampai di halte bus,\"  katanya.\nMenurut pemuda yang sudah bekerja di Kuala Lumpur ini, kejadian pada pagi setelah Subuh itu menyebabkan tubuhnya mengalami demam.\nDia juga menceritakan kejadian menyeramakn yang dialaminya kepada ibunya setelah pulang sekolah.\n\" Saya pulang dan langsung cerita ke Ibu. Badan saya demam. Sebenarnya saat naik bus ke sekolah saya sudah demam.\n\" Di kawasan kampung saya memang banyak bukit dan hutan. Bahkan di depan kampung saya ada kuburan,\"  pungkas Kuya.\nSumber: Siakapkeli.my"
  },
  {
    "title": "Cerita Liburan Menyeramkan, Wanita Berkebaya Masuk Kuburan Malam-Malam",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2021/01/14/157511/664xauto-cerita-liburan-menyeramkan-wanita-berkebaya-masuk-kuburan-malam-malam-2101141.jpg",
    "story": "Namun, ketika melihat area sekitar homestay, dia agak sedikit merinding. Masalahnya rumah tersebut terletak di sebelah kuburan tua.\nUntungnya, pemilik rumah sudah membangun tembok tinggi sebagai pagar di bagian yang menghadap kuburan tua itu.\n\" Mungkin pemilik rumah tidak mau para penyewa yang menginap merasa takut,\"  imbuh Munirah.Pada malam pertama menginap di homestay, Munirah bersantai di kamar lantai atas. Sementara anggota keluarga yang lain masih mengobrol di ruang tamu di bawah.\nMunirah bercerita bahwa awalnya dia hanya ingin istirahat. Tapi akhirnya dia tertidur sebelum bangun setelah merasa seperti ada yang menyentuh ujung kakinya.\nSentuhan sekilas itu membuat Munirah jadi susah tidur. Dia kira itu mungkin suaminya. Tapi saat Munirah bangun, tidak ada orang di kamar.\" Dalam keadaan bingung memikirkan siapa yang menyentuh kaki saya, tiba-tiba saya melihat seseorang lewat di luar jendela kamar yang terbuka,\"  kata Munirah.\nPadahal, menurut perasaan Munirah, dia tidak pernah membuka jendela tersebut. Dia makin merinding karena gorden jendela juga ikut tersingkap.\nDalam kondisi ketakutan setengah mati, Munirah memberanikan diri untuk menutup jendela kamar yang terbuka.Saat itulah tiba-tiba dia mencium bau yang sangat wangi. Langkahnya juga tiba-tiba terasa lemah dan mulutnya terasa berat untuk teriak memanggil suami.\nJantungnya seakan mau copot saat dia melihat dengan jelas sosok perempuan berkebaya dan berselendang putih memandangnya sambil tersenyum.\n\" Tatapan matanya tajam. Walaupun tersenyum pada saya, tetapi senyuman itu menyeramkan. Saya hanya mampu memejamkan mata dan membaca ayat al-Quran sebagai pelindung diri,\"  kata Munirah.\nUsai membaca Ayat Suci, kaki Munirah baru bisa bergerak seperti biasa. Ketika dia membuka mata, sosok wanita seram itu sudah lenyap.Ternyata penampakan perempuan seram berkebaya dan berselendang putih itu juga dilihat oleh adik iparnya. Hal itu diungkapkan sang adik ipar yang merasa aneh dengan homestay tersebut.\nMenurut adik ipar Munirah, dia juga melihat perempuan berkebaya memakai selendang putih ketika menutup pagar. Wanita misterius itu berjalan menuju ke kuburan tua.\n\" Adik ipar saya awalnya tidak melihat hal yang ganjil tetapi merasa aneh karena wanita itu berjalan masuk ke kawasan kuburan malam-malam.\n\" Yang lebih menakutkan sosok itu tiba-tiba terbang dan hinggap di atas pohon. Adik ipar saya langsung lari masuk rumah dalam keadaan ketakutan,\"  jelasnya.\nMeskipun tidak ada gangguan buruk terjadi kepada keluarganya, Munirah mengaku pengalaman tersebut tidak bisa dilupakan karena itulah kali pertama dia melihat sosok menakutkan.\nSumber: mStar.com.my"
  },
  {
    "title": "Viral Cerita Tetangga Dengar Suara Misterius dari Apartemen yang 2 Tahun Kosong",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/21/150308/664xauto-viral-cerita-penghuni-dengar-suara-misterius-dari-apartemen-yang-2-tahun-kosong-201021g.jpg",
    "story": "Menurut tetangganya, hampir setiap lewat tengah malam mereka mendengar suara TV dinyalakan keras-keras dari unit apartemen Fatin.\n\" Salam, aku adalah tetangga di unit apartemen. Mau tanya apa ada yang tinggal di unit tersebut?\n\" Karena ada orang menyalakan TV kencang-kencang setelah jam 12 malam selama beberapa hari ini.\n\" Mohon diperiksa unit apartemennya, (kenapa tidak memakai headphone saja.) Terima kasih karena sudah mengganggu,\"  tulis tetangga Fatin.Karena merasa penasaran, Fatin dan keluarganya mendatangi unit apartemen yang dibilang horor tersebut.\nNamun setelah memeriksa apartemennya, Fatin tidak menemukan hal yang aneh-aneh. Hanya ada ruangan kosong, yang penuh debu dan kotoran.\nSelain itu, aliran listriknya juga sudah dimatikan. Jadi tidak mungkin semuanya bisa menyala dengan sendirinya.Jadi, untuk sementara Fatin menyimpulkan kalau gangguan yang dialami oleh tetangga itu adalah ulah makhluk halus.\n\" Jadi kami datang ke apartemen dan tidak ada tanda-tanda orang pernah masuk, menggunakan apapun di dalam rumah.\n\" Tidak ada jejak kaki (rumahnya sangat berdebu), colokan listrik tidak ada yang digunakan. Kesimpulan: hantu. sekian,\"  tulis Fatin.Namun Fatin tidak hanya menerima keluhan TV menyala lewat tengah malam, tetangganya di apartemen tersebut juga mengalami gangguan lainnya.\nMereka pernah mendengar orang menyiram toilet dan mandi. Tapi saat diperiksa, kamar mandinya kering sama sekali.\nSelain itu, aliran listrik dan airnya juga sudah lama dimatikan, sehingga tidak mungkin bisa menyala kecuali ada orang yang tinggal.Pagi harinya, ketika Fatin sudah pulang ke rumahnya, dia mendapat pesan lagi dari tetangga yang sama.\nKatanya, tadi malam dia kembali mendengar suara TV dan kipas AC menyala. Sayangnya, Fatin tidak bisa menengok apartemennya karena ada PSBB.\nFatin kembali meyakinkan tetangganya bahwa dia sudah mengganti kunci, mematikan listrik, dan sebagainya. Dia menduga bunyi-bunyian aneh itu dari unit lain.\n\" Sudah ganti kunci, matikan listrik, dan sebagainya. Mungkin berasal dari unit lain? Jangan biarkan hidup diselubungi misteri,\"  sindir Fatin.Hingga saat ini belum terkuak dari mana suara-suara aneh pada tengah malam itu berasal. Yang pasti netizen ikut merinding mendengar cerita Fatin.\n\" Kisah ini memang membuatku merinding. Seperti pepatah lama bilang jika sebuah rumah dibiarkan kosong lebih dari 40 hari, 'makhluk lain' akan datang dan mendiaminya,\"  tulis akun @fahmy2009.\n\" Rumah kalau ditinggal lama harus baca Surah Al-Baqarah dan buat sholat hajat. Seluruh surat ya, Insya Allah 'benda' itu akan pergi tempat lain,\"  tulis akun @marshoulddie.\n\" Ada yang bilang kalau kita mendengar bunyi-bunyian aneh di luar rumah, sebenarnya rumah kita yang mendapat gangguan,\"  tulis akun @AmanysMos.\nSumber: Twitter"
  },
  {
    "title": "Merinding, Ayunan di Taman Ini Bergerak Sendiri di Siang Bolong",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2019/10/04/119239/664xauto-merinding-ayunan-di-taman-ini-gerak-sendiri-di-siang-bolong-191004a.jpg",
    "story": "Sebuah video viral yang direkam oleh seorang perempuan Malaysia dan dibagikan di Facebook oleh Arenom Roslie membuat netizen ketakutan.\nBagaimana tidak? Dalam video itu tampak ayunan di taman bermain bergerak sendiri di siang hari bolong.\nTidak ada siapapun yang terlihat menggerakkan ayunan tersebut. Menurut perempuan itu, insiden tersebut terjadi pada pukul 12:15 siang.\nSaat sedang menjawab pesan Whatsapp, dia melihat kejadian tersebut. Setelah merekamnya, dia kemudian mengirimkan video itu ke temannya.\nPada saat yang sama, dia dan anak-anaknya sedang berada di dalam mobil menunggu suaminya.Kata dia, sungguh aneh jika ayunan di taman tersebut bisa bergerak sendiri tanpa ada angin atau orang. Apalagi di tengah panas yang terik.\nDia menduga ada makhluk halus yang tak kasat mata yang menggerakkan ayunan di dalam taman itu.\n\" Di dunia ini, bukan hanya manusia, hewan dan tumbuhan yang menumpang hidup. Ada (makhluk) yang tak tampak mata juga. Sebab semua ini adalah makhluk Allah juga,\"  katanya.\nDia mengaku sudah beberapa kali menghadapi kejadian mistik seperti ayunan yang bergerak sendiri di taman itu.\nSumber: Siakapkeli.myLihat video di bawah ini:Dream - Sebelumnya Malaysia dikejutkan oleh sosok seram seorang wanita berkebaya merah yang berjalan malam-malam sendirian di tepi jalan.\nKini muncul lagi video yang tak kalah menghebohkan warga negeri jiran itu. Video itu menunjukkan sosok berpakaian putih dan berambut panjang di taman bermain.\nTak jelas sosok apa yang terekam kamera tersebut. Bisa jadi sosok itu adalah orang yang berdandan seperti hantu kuntilanak. Namun yang jelas, banyak orang bergidik saat melihat video itu.\nDalam video berdurasi 25 detik yang diposting pada tanggal 28 Maret itu terlihat ayunan di taman bermain Kompleks Perumahan Bomba Kempas di Johor bergerak dengan sendirinya.\nSementara di sampingnya terlihat sosok berpakaian putih dan berambut panjang berdiri memperhatikan ayunan yang bergerak sendiri itu.\nAnehnya kejadian yang cukup menyeramkan itu direkam pada siang hari bolong. Menurut keterangan warga sekitar perumahan mereka juga pernah mengalami kejadian aneh di malam hari.\nWarga menambahkan, kawasan tersebut baru saja direnovasi dan dihuni pada bulan Maret lalu.\nSementara itu, Pejabat Humas Divisi Pemadam Kebakaran dan Keselamatan Johor, Muhamad Riduan Akhya, mengatakan, masalah gangguan makhluk itu tidak pernah dilaporkan.\nMenurut Riduan, warga perumahan banyak yang baru pindah ke rumah mereka masing-masing awal Maret.\nRiduan menambahkan, sejak video wanita yang menyerupai kuntilanak itu viral, ia mengambil tindakan dengan menggelar tahlil dan membaca Yaasin pada hari Minggu kemarin.\n\" Kami telah melakukan pengobatan tradisional dan menggelar tahlil serta membaca Yaasin pada hari Minggu. Bagi kami, ini bukan masalah serius dan kemungkinan itu hanya kebetulan dilihat oleh penghuni pada waktu itu,\"  kata Riduan.\nKatanya lagi, selama ini anak-anak penghuni kompleks perumahan bermain di taman bermain itu seperti biasa, tidak ada hal-hal aneh yang terjadi.\nRiduan menambahkan, sebagai umat Islam, kita memang wajib percaya makhluk halus. Tapi pendekatan tradisional dan Islam tetap harus dilakukan untuk menjaga keharmonisan penghuni kompleks perumahan.\n  \n(Sumber: mynewshub.cc)Dream - Rekaman video di sebuah rumah sakit di Amerika ini sungguh menyeramkan. Banyak orang yang melihat menjadi ketakutan karena yakin video tersebut bukan hasil editan.\nVideo itu merekam detik-detik peristiwa horor yang dialami oleh seorang penjaga rumah sakit.\nDia mengaku melihat langsung sebuah kursi roda yang bergerak secara misterius.\nPadahal saat itu kondisi lorong tempat kursi roda itu berada tidak ada orang lain selain dirinya yang sedang patroli.\nDilansir dari akun Twitter @TerrifyingPixs, kejadian bermula saat petugas itu mulai berpatroli mengelilingi rumah sakit.\nSaat melewati salah satu lorong, petugas itu yakin melihat sebuah kursi roda yang tergeletak di dinding.\nNamun ketika ia melakukan patroli keduanya dan kembali melewati lorong tersebut, ia dibuat kaget karena posisi kursi roda tadi telah berpindah.\nPadahal seharusnya tidak aktivitas orang lain pada lorong tersebut. Akhirnya petugas keamanan tersebut merekam kursi roda.\nUsai beberapa detik direkam, hal yang ditakutkan pun terjadi.\nKursi roda tersebut bergerak sendiri. Apesnya, pergerakan kursi roda itu malah mengarah ke arahnya.\nAkhirnya pria ini memutuskan untuk ambil langkah seribu dari lorong tersebut.\n\" Pada patroli pertama kursi posisi kursi ini ada di seberang. Namun pada patroli kedua, ini yang aku temukan. Ini adalah pengalaman seram pertama yang pernah aku alami,\"  ujar pria tersebut.\nCerita ini awalnya ditulis oleh sang petugas di forum Reddit.\nKetika diunggah ulang oleh akun @TerrifyingPixs di Twitter, kisahnya mencuri banyak perhatian.\nPostingan yang diunggah Kamis lalu, 20 Juni 2019 itu hingga kini telah di-retweet sebanyak lebih dari 8.000 kali.\nSementara videonya telah disaksikan lebih dari 650 ribu kali.\nBerikut video yang diklaim kejadian nyata. Bagaimana menurut Sahabat Dream?\n\n“ I do security at a hospital. The chair was on the other side of the hallway on my first patrol, and on my second patrol this is what I found. This is really the only time I’ve ever experienced anything spooky like this.” From Reddit pic.twitter.com/38a9H14WGb\r\n— Terrifying (@TerrifyingPixs) 20 Juni 2019"
  },
  {
    "title": "Cerita Liburan Seram, Diganggu Bunyi-bunyi Misterius Sepanjang Malam",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2021/01/21/158119/664xauto-cerita-liburan-seram-diganggu-bunyi-bunyi-misterius-sepanjang-malam-210121z.jpg",
    "story": "Rumah tersebut memiliki 3 kamar tidur. Tapi seperti biasanya, semuanya berukuran besar. Masing-masing memiliki 2 ranjang besar dan kamar mandi di dalam.\nKarena keluarga yang ikut hanya 5 orang termasuk dirinya, hanya kamar pertama yang terpakai. Sementara kamar 2 dan 3 dibiarkan tetap kosong.\nMalam itu, sekitar jam 9, Siti menyuruh ketiga anaknya tidur terlebih dahulu karena besok mereka bangun pagi-pagi melanjutkan perjalanan.\nSementara anak-anak tidur, Siti beres-beres dapur dan meja makan. Sebelumnya dia memang memasak dan makan malam bersama dengan keluarganya.Mungkin karena kelelahan, anak pertama dan kedua langsung tertidur. Sedangkan anak bungsunya keluar kamar, dan bilang ada hantu sambil tertawa.\nSiti awalnya tidak ambil pusing dengan ucapan anaknya itu karena dikenal suka bercanda dan sedikit hiperaktif.\nSekitar jam 11.30 malam, Siti masuk kamar, diikuti oleh anak bungsunya. Siti, suami, dan anak bungsunya tidur di satu ranjang. Sementara dua anaknya yang lain tidur di ranjang satunya.\nTak lama kemudian, si bungsu sudah tertidur. Tinggal Siti yang dari tadi masih belum bisa memejamkan mata.\nSaat berusaha tidur itulah, Siti tiba-tiba mendengar suara kursi di luar kamar diseret ke sana sini.\nBunyi suara kursi diseret tersebut sangat jelas. Suasana jadi sepi dan seram. Apalagi di luar hujan rintik-rintik.Awalnya Siti menganggap itu hanya perasaan saja karena seharian ini dia merasa lelah. Dia pun berusaha memejamkan mata.\nTapi itulah permulaan malam yang seram dan panjang, yang baru kali ini dialami sendiri oleh Siti.\n\" Suara menyeret kursi tersebut semakin keras, seperti orang memindahkan perabot. Untungnya, suami ada di sebelah, jadi rasa takut bisa sedikit terkontrol.\n\" Saya memaksakan diri untuk tidur begitu mendengar seperti ada orang bermain di pasir. Kali ini suaranya terdengar tepat di langit-langit di atas kepala tempat tidur kami,\"  kata Siti.\nSaat muncul suara orang bermain pasir itu, suaminya sempat bangun sebelum kembali tidur. Siti maklum karena suaminya mungkin penat karena lelah mengemudikan mobil.Di saat suara pasir dan kursi diseret terdengar bergantian, tiba-tiba muncul suara kelereng dijatuhkan ke lantai dari tempat tinggi.\n\" Saya langsung meremang. Meski badan letih dan mengantuk tapi mata dan pikiran saya tak bisa diajak tidur karena mendengar bunyi-bunyian misterius itu,\"  imbuh Siti.\nHingga jam 2.30 pagi, Siti tak bisa tidur diganggu bunyi-bunyian di dalam homestay tersebut.\nSiti pun berusaha menenangkan dirinya dengan membaca ayat Kursi sambil terpejam, berharap akhirnya bisa tertidur lelap.\n\" Waktu seakan berjalan sangat lambat, sementara bunyi-bunyian itu terus bermunculan secara bergantian,\"  kata Siti.Namun yang membuat Siti sangat ketakutan adalah bunyi orang menyiram toliet yang ada di kamar mandi dalam.\n\" Saat itu saya benar-benar menggigil ketakutan. Mata tertutup rapat tapi telinga mendengar pintu kamar mandi di dalam terbuka sendiri.\n\" Setelah itu saya mendengar toliet disiram seperti ada orang baru memakainya. Jantung ini berdebar kencang, cerita-cerita horor langsung muncul di pikiran,\"  katanya.\nLama-lama Siti akhirnya tertidur juga walau bunyi-bunyian itu masih terus ada. Itupun tidur-tidur ayam karena Siti terbangun pukul 5 pagi.\nDalam hati dia bersyukur anak-anak bisa tidur dengan nyenyak. Bayangkan kalau mereka juga ikut mendengar apa dialami Siti. Dia tak tahu harus bagaimana mengatasi perasaan takut anak-anaknya.\n\" Saya yakin bunyi-bunyi aneh di malam itu bukan perasaan saya saja, sebab saya tak punya bayangan seram sebelumnya saat memutuskan menginap di rumah itu,\"  kataya.Siti kemudian membangunkan keluarganya untuk sholat Subuh sebelum dia keluar dari kamar. Tidak ada perubahan apa pun dari semalam dia masuk ke kamar.\n\" Semua perabot tetap di tempatnya, tak ada satu pun yang berpindah. Saya kira 'makhluk' itu mau bantu menata perabot yang ada supaya dekorasinya jadi lebih menarik,\"  kata Siti sambil bercanda.\nSaat dalam perjalanan pulang, Siti bercerita tentang pengalaman seramnya kepada suami. Ternyata suaminya juga mendengar gangguan tersebut tapi lebih memilih tidur karena sudah lelah.\nSuami Siti bilang gangguan itu muncul karena makhluk halus di rumah itu mungkin hanya ingin memberitahu bahwa ia ada.\n\" Gurauan manja dari 'si dia' sebagai salam perkenalan. Sebab kawasan itu dulu mungkin hutan atau apa. Kita juga tidak tahu,\"  kata Siti menirukan ucapan sang suami.\nDari kisah horornya itu, Siti tetap bersyukur karena tidak ada hal yang serius atau terlalu menakutkan yang terjadi kepadanya.\nSumber: Siakapkeli.my"
  },
  {
    "title": "Satu Tebakan Lokasi `KKN di Desa Penari' Dibenarkan Penulis Cerita, di Mana?",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2019/08/31/116271/664xauto-penulis-bantah-rowo-bayu-jadi-lokasi-kkn-di-desa-penari-1908319.jpg",
    "story": "Di video itu, Simple Man mengaku mengikuti komentar netizen yang menerka-nerka lokasi Desa Penari. Bahkan, sampai ada yang berusaha menebak universitas tempat para peserta KKN itu menjalani kuliah.\nDari sejumlah tebakan lokasi desa yang beredar di sosial media, Simple Man mengaku ada tebakan netizen yang benar.\n“ Saya jawab, ada. Tapi, saya takkan mengatakan lebih jauh lagi,” kata dia,\nBaik Simple Man maupun narasumber akan mengembalikannya kepada pembaca jika ditanya tentang sikap sang penulis tentang kebenaran cerita.\n“ Saya tidak bisa mengatakan di mana lokasinya berada. Saya sudah janji kepada narasumber untuk merahasiakan nama, lokasi, dan universitas yang bersangkutan,” kata dia.Dream – Cerita horor KKN di Desa Penari menjadi viral di media sosial selama sepekan terakhir. Menceritakan tentang pengalaman belasan mahasiswa yang menjalani kuliah kerja nyata, KKN Desa Penari ini memancing penasaran tentang keaslian cerita di dalamnya.\nSemenjak menjadi viral, banyak orang mencoba menelusuri lokasi Desan Penari yang disebutkan dalam cerita tersebut. \nKini, sang pencerita memberikan klarifikasi tentang cerita KKN di Desa Penari yang diunggahnya. Melalui akun Youtube Raditya Dika, pemilik akun Twitter @SimpleM81378523 ini menceritakan tentang cerita horor yang dibuatnya tersebut.\nTak disangka, dalam klarifikasinya, si pemilik akun yang sengaja menyembunyikan nama aslilnya itu mengaku menyesal telah mengunggah cerita KKN di Desa Penari tersebut.\n“ Setelah cerita ini viral, saya benar-benar menyesal,” kata Simple Mana dalam rekaman suara yang ditunjukkan di tayangan YouTube Radit, dikutip Dream, Sabtu 31 Agustus 2019.\nSimpleMan bercerita dia mendapatkan kisah itu dari cerita teman ibunya. Kala itu, didengarkan bahwa teman sang ibu—yang dia sebut dengan Mbak Widya—memiliki pengalaman tak menyenangkan saat kuliah di sebuah universitas di dekat pencerita tinggal.\n“ Karena saat itu sedang semangat menulis cerita pengalaman dan teman-teman dekat di Twitter, saya tertarik untuk mengangkat cerita ini,” kata pemilik akun Twitter @ simplem1378523.Semula, narsum yang mengetahui cerita pengalaman peserta KKN di Desa Penari ini menolak untuk bercerita. Tapi, pria ini terus membujuk narsum tersebut dengan menjanjikan akan menyamarkan nama orang, lokasi, dan universitas tempat dia kuliah.\nBahkan, cara untuk mengakses lokasi Desa Penari akan dikaburkannya agar tak ada orang yang bisa menebaknya. Pria ini juga memastikan orang-orang tidak penasaran dan mengulik nama lokasi desa penari.\nTapi, cerita itu sudah terlanjur viral dan membuat kehebohan. SimpleMan mengaku bersalah karena masih memberikan clue tempat dan beberapa poin.\n“ Karena sudah terlanjur viral dan semua orang membacanya, ya, sudah. Saya pikir masih bisa untuk tidak menjelaskan lebih jauh cerita ini,” kata dia.Simple Man mengakui, setelah cerita ini viral, ada pihak-pihak yang merasa terganggu, termasuk dirinya. Apalagi sang narsum yang kebetulan juga memiliki media sosial.\nPencerita berkata kepada sang narsum bahwa cepat atau lambat cerita ini akan terbongkar dengan sendirinya.\n“ Saya cuma mengatakan kepada beliau. Cepat atau lambat, akan terbongkar sendiri,” kata dia.Selain ceritanya mengerikan, ada satu hal yang ingin disampaikan Simple Man dalam ceritanya. Pesan tersirat dari cerita-cerita yang dia dengar tentang KKN di desa penari ini, menurut dia, baik.\nDia berpesan kepada pembaca untuk selalu menjaga sikap di mana pun berada.\n“ (Cerita ini) punya pembelajaran yang baik untuk semua yang baca. Saya berharap semua orang belajar, seperti yang saya dengungkan, ‘Di mana bumi dipijak, di situ langit dijunjung’,” kata Simple Man. \n(Sumber: Youtube @radityadika)"
  },
  {
    "title": "Viral CCTV Rekam Tukang Sayur Bonceng Kuntilanak Lewat Jembatan Kp. Utan Depok",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/12/17/155277/664xauto-viral-cctv-rekam-kuntilanak-bonceng-tukang-sayur-saat-lewat-jembatan-kp-utan-201217e.jpg",
    "story": "Ceritanya, seorang tukang sayur dorong pergi belanja untuk kulakan di Pasar Citayam dengan naik motor.\nNamun entah kenapa, saat sampai di pasar, tukang sayur yang tak disebutkan namanya itu mendadak muntah-muntah.\nSeseorang di pasar rupanya tahu penyebabnya. Dia kemudian bertanya kepada tukang sayur, dalam perjalanan ke pasar lewat mana?Tukang sayur itu pun menjelaskan jika dia lewat jembatan gantung Kp. Utan. Petugas hansip kemudian meminta rekaman CCTV yang terpasang di wilayah tersebut.\nSaat mengecek rekaman CCTV, orang-orang pada kaget. Ternyata si tukang sayur 'ketempelan' sosok mirip kuntilanak saat lewat Kp. Utan.\nDalam rekaman video, terlihat kuntilanak anak itu membonceng tukang sayur. Padahal, sebelum membelok ke arah jembatan, tidak ada orang yang memboncengnya.Sontak rekaman CCTV ini menjadi viral dan mengundang respons netizen. Dasar warga +62, bukannya merasa ngeri, netizen malah membanjiri postingan itu dengan komentar kocak.\n\" Serem amat... itu tikungan.... g ada separator, klo g hafal tkp, bs nyemplung sak anu² nya.\" \n\" Dan akhirnya, meraka pun hidup bahagia.\" \n\" Andaikan mbak kun punya sosmed.\" \n\" Dah cape jalan cape terbang numpang motor.\" \n\" Klo menurut cerita terakhir ternyata tukang sayur sendiri yg berpakaian Kunti supaya gk di godain penunggu jembatan situ.\" \nFaktanya\nDalam video itu terlihat video versi lengkap dari kisah heboh yang mengatakan kalau tukang sayur bonceng kuntilanak.\nJika dilihat seksama, video dari tampilan depan memperlihatkan pengendara yang diduga tukang sayur itu ternyata tidak sendirian. Di belakangnya juga tampak ada pengendara lain.\nJika video diputar lambat maka terlihat kalau pengendara tersebut membonceng orang, bukan sosok kuntilanak yang sempat dipercaya oleh netizen.Lihat postingan ini di Instagram      \r\nSebuah kiriman dibagikan oleh ???????????????????????????????????? (@ndorobeii)"
  },
  {
    "title": "Kisah Nyata, Mobil Mainan 3 Tahun Rusak Nyala Lagi dan Gerak Sendiri",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/11/10/152000/664xauto-kisah-nyata-mobil-mainan-3-tahun-rusak-nyala-lagi-dan-gerak-sendiri-201110b.jpg",
    "story": "Tambah Farhanny, dia merasa heran karena mobil mainan anaknya yang sudah rusak itu tiba-tiba mengeluarkan bunyi.\n\" Mainan itu sudah berusia tiga tahun lebih... awalnya milik anak sulung saya kemudian turun ke adiknya. Jadi memang sudah lama rusak.\n\" Malam sebelumnya si adik sudah tekan sana sini tapi memang tidak bunyi. Baterainya sudah lama mati. Itulah yang membuat saya heran karena tiba-tiba bisa nyala lagi,\"  katanya.Menurut wanita berusia 29 tahun itu, peristiwa tersebut bukan kali pertama terjadi sejak mereka sekeluarga berpindah ke rumah baru di Puchong, Selangor kira-kira sebulan yang lalu.\n\" Sebenarnya ini kejadian kedua. Kali pertama mainan itu tiba-tiba bergerak sendiri di dapur.\n\" Waktu itu saya tengah mandi pas Maghrib. Tiba-tiba dengar mainan itu bergerak perlahan-lahan,\"  kata Farhanny.Farhanny mengira anak bungsunya yang bermain, tapi saat dipanggil dia tak menyahut. Dia mengintai dari pintu melihat mainan itu sudah di dapur.\nBegitu keluar dari kamar mandi, Farhanny berkata mobil mainan itu masih berbunyi sehingga memaksanya untuk melakukan sesuatu.\n\" Ketika saya keluar dari kamar mandi pun ia masih berbunyi... lama jugalah sekitar empat minit.\n\" Saya orang yang gampang takut tapi mencoba beranikan diri saja. Waktu mau masuk kamar tidur, saya pukul mainan itu kuat-kuat, dia langsung diam,\"  katanya.Postingan Farhanny mengenai kejadian aneh yang dialaminya itu di grup Facebook Anak Sepahkan Apa Hari Ini? menjadi viral dan mendapat berbagai tanggapan di kalangan netizen.\nBanyak juga netizen yang mengaku mengalami hal aneh di rumah mereka dan membagikan kisahnya di bagian komentar.\nSumber: mStar.com.my"
  },
  {
    "title": "Cerita Pahit Gadis 11 Tahun Menjerit dan Menangis Saban Malam",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/07/11/88125/664xauto-anak-gadis-menjerit-dan-menangis-tiap-malam-tak-tahunya-180711x.jpg",
    "story": "Dream - Cik Som bilang dia sudah bawa anaknya berobat ke banyak tempat, tapi tetap tidak menemukan kesembuhan.\nTapi Allah Maha Penyayang dan Maha Mendengar. Doa Cik Som terjawab ketika salah satu putranya menikah dengan orang Serawak.\nCik Som berkunjung ke rumah putranya di Serawak bersama putrinya yang sedang sakit itu.\nSeperti biasa, saat malam tiba, putrinya berteriak-teriak kesakitan dan kemudian menangis.\nKebetulan di dekat rumah putranya ada seorang ustaz dari Kelantan. Ustaz itu bertanya tentang kondisi putri Cik Som.\nSetelah diberitahu, ustaz itu memperkenalkan keluarga Cik Som kepada temannya di Kelantan.\nTeman ustaz itu mengambil sebutir telur dan memecahkannya di atas piring putih. Setelah itu putih telur berubah menjadi semacam kertas.\nOrang itu pecahkan lagi satu butir telur dan bagian kuningnya membentuk wajah yang mengantarkan barang gaib itu ke putri Cik Som.\nTeman ustaz itu kemudian berkata bahwa orang itu yang membuat putri Cik Som jadi begitu. Ternyata itu adalah saudara Cik Som sendiri.\n\" Anak Ibu sudah dinikahi oleh iblis yang berbentuk orang hutan jantan. Binatang itu besar. Setiap malam anak Ibu akan digauli 4-5 kali baru makhluk itu puas,\"  jelas teman ustaz tersebut.\nBetapa sengsaranya penderitaan putri Cik Som ini. Baru berumur belasan tahun tapi sudah jadi korban kedengkian keluarganya sendiri.Dream - Teman ustaz itu kemudian meminta Cik Som untuk tidak memberitahukan kepada siapa saja kalau sudah tahu pelakunya.\n\" Satu hari dia akan datang dan muncul dengan sendirinya ke hadapan Ibu,\"  kata teman ustaz itu.\nWalaupun sudah berobat ke sana ke sini, penderitaan putri Cik Som semakin buruk. Dia sempat dirawat inap di rumah sakit di Serawak.\nNamun setelah beberapa minggu, dokter meminta Cik Som membawa pulang anaknya karena putrinya sudah tidak bisa bertahan lagi.\nCik Som membawa pulang anaknya ke Johor dan meninggal di sana begitu sampai di rumah.Dream - Saat putrinya dimakamkan, Cik Som melihat pelaku tidak datang. Tapi 3 hari kemudian, orang yang berbuat jahat itu menampakkan batang hidungnya.\nBegitu datang, dia malah menampakkan kebodohannya dengan berkata, \" Sudah puas hati saya.\" \nCik Som membalas, \" Syukur, anakku sudah tenang di alam sana dan tidak ada yang mengganggunya lagi.\" \nTapi orang itu malah makin memperlihatkan dirinya sebagai pelaku perbuatan keji itu dengan mengantarkan, \" Siapa pun jangan pernah berani lagi dengan saya.\" \nJadi ternyata betul bahwa orang itu yang berbuat jahat terhadap putri Cik Som. Secara tidak sadar dia telah mengakui perbuatan kejinya.\nMoral dari cerita ini adalah jauhilah perbuatan syirik sebab Cik Som mengatakan bahwa perbuatan itu akan makan tuan.\n(Sumber: OhBulan.com)"
  },
  {
    "title": "Misteri Ketukan 7 Kali Tanpa Salam Setiap Malam Hantui Warga Perumahan",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/12/09/154563/664xauto-viral-misteri-ketukan-tanpa-salam-tiap-malam-kini-hantui-warga-perumahan-2012093.jpg",
    "story": "Karena pesan tersebut sangat meresahkan, sebanyak 25 penghuni perumahan di Taman Tasik Jaya di Seremban melapor ke Kawasan Rukun Tetangga (KRT).\n\" Betulkah suara ketukan pintu tujuh kali sudah sampai di Negeri Sembilan dan Melaka? Jika Anda mendengar ketukan, jangan buka,\"  cuit seorang netizen di Twitter pada Senin malam, 7 Desember 2020 lalu.\nNamun, ketukan pintu misterius tanpa salam itu dibantah Ketua KRT Taman Tasik Jaya, Abu Hassan Osman, usai mendapat informasi tentang hal itu.Abu Hassan mengatakan bahwa warga sekitar Taman Tasik Jaya tidak perlu khawatir karena informasi yang viral itu tidak benar.\n\" Saya sudah memeriksa, memantau dan bertanya kepada semua warga di perumahan ini tentang masalah tersebut, tetapi tidak ada yang diganggu.\n\" Tidak ada yang mengetuk pintu, misteri ketukan pintu tidak terjadi di perumahan ini. Ada pihak-pihak tidak bertanggung jawab yang sengaja mengarang cerita,\"  ujarnya.Sehubungan dengan itu, Abu Hassan menasihati warga supaya berhati-hati dan selalu berjaga-jaga demi keselamatan bersama.\n\" Walaupun ini hanya hoaks yang dibesar-besarkan, namun kita tetap perlu melakukan pencegahan, selalu kunci pintu dan jendela dengan aman agar tidak terjadi hal yang tidak diinginkan,\"  tambahnya.\nAbu Hassan mengaku telah membuat laporan ke polisi agar segera menindaklanjuti berita hoaks yang meresahkan warganya itu.Seperti diberitakan sebelumnya, bunyi ketukan pintu yang kuat hingga mengejutkan penghuni rumah menghebohkan beberapa kampung sekitar Sabak Bernam, Selangor, Malaysia.\nSeorang warga di Sabak Bernam bernama Nur Rabitahani Basroh mengaku pernah mengalaminya sendiri ketika masih tinggal di rumahnya di Kampung Kemboja, Sepintas.\n\" Sebenarnya misteri ini bukan hal yang baru bagi saya. Pintu rumah saya sering diketuk tiga kali tanpa salam sejak tiga bulan lalu.\n\" Waktu itu pukul 10 malam. Saya tinggal sendirian dengan anak-anak. Bukan saja pintu rumah diketuk, pagar rumah juga dipukul hingga seperti mau roboh,\"  cerita Nur Rabitahani.\nKata Rabitahani, gangguan itu mulai menguat selepas Maghrib, dan berangsur-angsur melemah ketika menjelang Subuh.\nMenurut ibu lima anak ini, beberapa menit setelah bunyi ketukan, dia juga mendengar suara orang menangis merintih, seolah-olah meminta pertolongan.\n\" Selang beberapa menit pintu rumah diketuk, saya mendengar bunyi suara menangis mendayu-dayu, seolah-olah meminta tolong di dekat jendela ruang tamu.\n\" Waktu itu saya menggigil ketakutan, tak berani berbuat apa-apa. Kaca jendela saya kebetulan tidak ada gorden, tapi saya tidak melihat apa-apa,\"  katanya.\nSumber: mStar.com.my"
  },
  {
    "title": "Rekam Perut Wanita Hamil, Sosok Hitam Muncul Merangkak di Bawah Ranjang",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/06/30/140677/664xauto-rekam-perut-wanita-hamil-sosok-hitam-muncul-merangkak-di-bawah-tempat-tidur-200630j.jpg",
    "story": "Malakai merekam untuk melihat pergerakan bayi yang ada di perut adiknya. Saat merekam dia tak melihat yang aneh terjadi.\nTetapi, ketika melihat kembali rekamannya, dia sangat terkejut dengan kemunculan sosok aneh di samping tempat tidur adiknya.\nVideo berawal ketika dia mengamati pergerakan perut adik perempuannya yang hamil sedang tidur nyenyak di atas tempat tidurnya.\nTiba-tiba kucingnya yang ada di luar kamar terus mengeong di latar belakang. Tetapi, begitu kucing itu berhenti mengeong, sosok bayangan hitam muncul dari balik pintu.\nSosok yang menakutkan itu kemudian muncul dari bawah tempat tidur adiknya yang sedang tidur dengan nyenyaknya.\nSayangnya, video tersebut berhenti tepat ketika sosok hitam itu hendak memperlihatkan diri sepenuhnya.Malakai mengatakan bahwa kucing dan anjing di rumah itu berwarna putih. Jadi tidak mungkin jika bayangan hitam yang hanya terlihat kepalanya itu binatang peliharaannya.\nSelain itu, adik perempuannya sendirian di rumah tanpa ada anak-anak saat insiden menakutkan itu terjadi di rumahnya.\n\" Itu adalah malam terakhirnya di rumah itu dan dia tidak melakukan hal lainnya. Dia hanya di sana selama seminggu,\"  katanya.\nMalakai menambahkan selama tinggal di rumah itu, adiknya merasa berat dan seperti ada orang yang mengawasinya.\nPostingan Malakai mendapat respon beragam dari netizen. Umumnya netizen juga merasa ngeri dengan penampakan sosok hitam yang merangkak di bawah tempat tidur tersebut.\nSumber: DailyStarWas wondering what everyone’s thoughts are on this. It happens at the end and this is a video my pregnant little sister took originally because the baby was moving and she thought her kitty was crying because his companion had just had to be put down. from r/GhostsDream - Sebuah foto yang memperlihatkan potongan jari kaki zombie menyembul dari bawah gelondongan kayu baru-baru ini menjadi viral di Twitter.\nFoto itu dibagikan polisi hutan India, Susanta Nanda, untuk menantang netizen. Dia ingin netizen menebak siapa pemilik jari kaki yang cukup menakutkan itu.\nBanyak netizen yang terkecoh dengan penampakan jari berwarna pucat seperti kaki mayat itu. Beberapa bahkan mengira itu kaki mayat.Namun, percaya atau tidak, potongan jari kaki zombie itu bukan bagian tubuh binatang, apalagi bagian tubuh manusia. Tapi itu adalah sejenis tanaman jamur.\nSesuai penampakannya yang seram, nama jamur unik ini juga menakutkan. Jamur bernama Latin Xylaria polymorpha ini dijuluki Dead Man’s Fingers (jari orang mati).\n© Facebook Screamfest Horror Film Festival\nDari bentuknya, tanaman jamur ini bisa mengecoh orang-orang yang berkeliaran di hutan. Mereka mungkin akan lari ketakutan karena menyangka jamur ini adalah jari orang mati yang menyembul dari tanah.Umumnya ditemukan di hutan, jamur yang tampak menakutkan ini tumbuh dari bawah gelondongan kayu atau pohon tumbang yang membusuk.\nYang membuat jamur ini menyeramkan adalah pertumbuhan stromata yang tegak memanjang dari tanah seperti jari-jari.\n© Facebook Sergei Makeev\nApalagi dengan warnanya yang abu-abu pucat, orang pasti mengira ini adalah jari orang mati betulan.\nMeskipun memiliki penampilan yang menakutkan, tanaman jamur ini tidak berbahaya sama sekali bagi manusia.Xylaria polymorpha merupakan tanaman jamur asli Nepal, Bhutan dan India Timur Laut. Tapi juga dapat ditemukan di wilayah Amerika Serikat, termasuk di Pegunungan Rocky.\nMenariknya, warnanya bervariasi dari putih ke biru dan hitam di sepanjang siklus hidupnya. Pada awalnya jari-jari berwarna putih, kemudian berubah menjadi biru pucat saat tumbuh, dan akhirnya berganti menjadi hitam sebelum mengering.\n© Prescription For Murder\nPercaya atau tidak, meskipun secara teknis tidak bisa dimakan, jamur Dead Man's Fingers yang berwarna biru dimasak dan dimakan di beberapa bagian China.\nKetika warnanya menjadi bertambah gelap, Dead Man’s Fingers menjadi lebih sulit untuk dicerna dan hanya digunakan sebagai hiasan.\nSebagai jamur yang membusukkan kayu, Dead Man's Fingers juga memiliki kegunaan dalam pembuatan biola.\nJamur ini digunakan untuk meningkatkan sifat akustik dari kayu yang digunakan untuk membuat biola.\nKepadatan kayu dikurangi dengan mengendalikan tingkat pembusukan jamur Dead Man’s Fingers. Caranya, jamur dimatikan dengan etilen oksida untuk mencegah pembusukan kayu lebih lanjut.\n(Sumber: OddityCentral.com)"
  },
  {
    "title": "Viral! Wanita Berkebaya Merah Berjalan di Tengah Malam",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/04/02/80938/664xauto-video-sosok-wanita-berkebaya-merah-berjalan-di-tengah-malam-1804024.jpg",
    "story": "Video mengerikan itu pertama kali diunggah ke Facebook oleh akun Cempedak Cheese pada Rabu 28 Maret lalu.\nNamun Baru-baru ini terungkap, Ternyata video tersebut hasil settingan dari beberapa orang. Terlihat dari beredarnya chat whatsapp orang yang mengunggahnya.\nSekelompok orang sengaja menyiapkan video tersebut dengan 3-4 orang memakai kebaya. Tiga orang pertama disuruh berjalan di pinggir jalan dan yang terakhir ditengah.\nSatu orang menyiapkan kamera di mobil dan seolah-olah tak sengaja terekam.Saat video tersebut viral Kepala Kulim District Police melakukan investigasi.\nTerungkap jika video itu hanyalah sebuah rekayasa.\nTujuan utamanya untuk membodohi dan menakuti orang-orang yang melintas di situ.\nMereka beranggapan netizen mudah percaya soal cerita seperti itu.\nBerikut Videonya...\n\n Source: vidio.com"
  },
  {
    "title": "Merasa Dipeluk dari Belakang Saat Subuh, Setelah Menoleh ke Belakang...",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/12/13/98293/664xauto-merasa-ada-yang-merangkul-dari-belakang-setelah-menoleh-ke-belakang-181213g.jpg",
    "story": "Subuh itu, wanita tersebut sudah bangun namun masih malas untuk beranjak dari tempat tidur.\nWanita itu bisa mendengar suaminya berdiri dan menggosok gigi di kamar mandi. Dia juga mendengar suaminya ke dapur untuk masak air.\n\" Jadi aku benar-benar sudah bangun tapi masih malas untuk berdiri,\"  kata wanita itu.\nTak lama kemudian, dia merasa suaminya balik ke tempat tidur dan melakukan sesuatu yang tidak biasa.\n\" Tidak biasanya suamiku kembali ke tempat tidur, memeluk dan menciumku sebelum berangkat bekerja.\n\" Tapi aku merasa ada orang merangkul dari belakang. Aku merasakan hawa panas di antara tulang belikatku. Saat itu aku masih bersikap tenang,\"  katanya.\nNamun, wanita itu mulai merasa ketakutan setelah mendengar pintu depan seperti dibuka orang. Dia yakin itu adalah suaminya yang akan berangkat kerja.\n\" Aku langsung merinding. Aku sangat ketakutan dan tidak berhenti menangis. Lantas, siapa yang merangkul dari belakang ini? Apa ini ayahku yang sudah meninggal?\"  ujar wanita itu.Kisah wanita itu langsung mendapat ratusan komentar dari netizen. Ada yang percaya bahwa wanita itu sleep paralysis atau sering disebut dengan istilah ketindihan.\nSleep paralysis adalah kondisi di mana seseorang tidak dapat bergerak untuk sementara ketika akan tidur atau bangun.\nTindihan ini menyebabkan orang bisa merasakan atau melihat sesuatu yang lain di dalam ruangan.\nPadahal dalam dunia medis, tindihan ini terjadi di saat mekanisme otak dan tubuh tidak sinkron. Sehingga menyebabkan kita tersentak bangun di tengah siklus REM (rapid eye movement).\nSaat seseorang terbangun sebelum siklus REM benar-benar selesai, otak belum siap untuk mengirimkan sinyal bangun. Akibatnya, tubuh seakan masih dalam keadaan bermimpi, alias setengah tidur setengah sadar.\nSumber: Mirror.co.uk"
  },
  {
    "title": "Dikira Peluk Istri di Ranjang, Pria Ini Kaget Ternyata Istrinya Manggil di Luar",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/09/149250/664xauto-perkara-kegerahan-pria-ini-malah-pelukan-dengan-kuntilanak-2010094.jpg",
    "story": "Kejadian mengerikan itu terjadi ketika Saiful membuka jendela kamar sebab merasa gerah dengan udara malam yang panas. Selain itu, dia ingin melihat pemandangan langit malam.\n“ Mula-mula jendela kamar itu tidak terbuka lebar, karena saya hanya ingin agar angin masuk. Tapi saya tiba-tiba ingin membukanya lebar-lebar sebab mau lihat pemandangan malam sambil berbaring,\"  kata dia.\nNamun ketika tengah asik tertidur, dia tiba-tiba terbangun setelah mendengar jeritan istrinya yang hamil besar meminta tolong.Dalam keadaan panik, Saiful bangun dan kaget ketika melihat istrinya sudah berada di sebelahnya sambil memegang erat bahunya.\n“ Istri mengguncang bahu saya sambil menjerit minta tolong. Dalam keadaan panik saya coba tanya apa yang terjadi namun tidak ada jawaban. Dia hanya menjerit meminta tolong,\"  jelas Saiful.\n“ Saya terkejut ketika dia tiba-tiba bangun, naik dan jongkok di jendela yang terbuka. Bayangkan istri saya hamil besar, saya langsung meraih tubuhnya sebab takut dia jatuh ke bawah,” katanya.Saiful terus memeluk istrinya dari belakang sementara dia bingung dengan apa sedang terjadi pada istri tercintanya.\n“ Dalam keadaan masih berjongkok di atas jendela, dia menjerit meminta tolong. Saya pegang erat dia. Rumah mertua ini tinggi sebab dibangun di atas tiang. Kalau jatuh, saya tidak tahu bagaimana nasib istri saya dan bayi yang dikandungnya,” ungkapnya.\nNamun sayang di tengah Saiful terus memeluk erat istrinya, tiba-tiba ia mendengar suara seorang wanita memanggil namanya. Namun suara itu datang dari arah tempat tidur.\nKetika menoleh ke belakang, Saiful melihat istrinya dalam keadaan terheran-heran sambil memberi pandangan aneh kepadanya.\n“ Hati saya langsung berdegup kencang. Saya toleh kembali kepada sosok yang sedang saya peluk dan menunjukkan dirinya yang sebenarnya seperti kuntilanak!”“ Giginya bertaring, badannya hitam berbulu, sedang hidungnya merah… Memang mengerikan. Wajahnya sangat dekat dengan muka saya. Bayangkan perasaan saya ketika itu,” ceritanya.\n“ Makhluk tersebut jatuh sebelum ia memandang ke arah saya dan ketawa sebelum tiba-tiba menghilangkan seperti bayang-bayang.\n\" menyeramkan ketawanya sayup-sayup kedengaran walaupun wujudnya sudah tidak ada,” kata Saiful yang mulanya menyangka makhluk itu ialah istrinya.\nSontak saja cerita yang dibagikan oleh Mohammad Saiful Amri viral dan hebohkan media sosial!\nSumber: Pojoksatu.id"
  },
  {
    "title": "Video Horor, Kamera CCTV Rekam Kursi Roda di Rumah Sakit Gerak Sendiri",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/06/30/140623/664xauto-video-horor-kamera-cctv-rekam-kursi-roda-di-rumah-sakit-gerak-sendiri-2006300.jpg",
    "story": "Horor- sebuah kursi roda bergerak sendiri seperti ada yang mendorong atau menariknya dari  belakang. Insiden menakutkan ini dipercaya terjadi sebuah rumah sakti di Thailand.\n\nSpooky CCTV footage shows the moment a wheelchair moves on its own pic.twitter.com/Yr62AV0HZI\r\n— The Sun (@TheSun) June 29, 2020Dream - Rekaman video di sebuah rumah sakit di Amerika ini sungguh menyeramkan. Banyak orang yang melihat menjadi ketakutan karena yakin video tersebut bukan hasil editan.\nVideo itu merekam detik-detik peristiwa horor yang dialami oleh seorang penjaga rumah sakit.\nDia mengaku melihat langsung sebuah kursi roda yang bergerak secara misterius.\nPadahal saat itu kondisi lorong tempat kursi roda itu berada tidak ada orang lain selain dirinya yang sedang patroli.Dilansir dari akun Twitter @TerrifyingPixs, kejadian bermula saat petugas itu mulai berpatroli mengelilingi rumah sakit.\nSaat melewati salah satu lorong, petugas itu yakin melihat sebuah kursi roda yang tergeletak di dinding.\nNamun ketika ia melakukan patroli keduanya dan kembali melewati lorong tersebut, ia dibuat kaget karena posisi kursi roda tadi telah berpindah.\nPadahal seharusnya tidak aktivitas orang lain pada lorong tersebut. Akhirnya petugas keamanan tersebut merekam kursi roda.\nUsai beberapa detik direkam, hal yang ditakutkan pun terjadi.Kursi roda tersebut bergerak sendiri. Apesnya, pergerakan kursi roda itu malah mengarah ke arahnya.\nAkhirnya pria ini memutuskan untuk ambil langkah seribu dari lorong tersebut.\n\" Pada patroli pertama kursi posisi kursi ini ada di seberang. Namun pada patroli kedua, ini yang aku temukan. Ini adalah pengalaman seram pertama yang pernah aku alami,\"  ujar pria tersebut.\nCerita ini awalnya ditulis oleh sang petugas di forum Reddit.\nKetika diunggah ulang oleh akun @TerrifyingPixs di Twitter, kisahnya mencuri banyak perhatian.\nPostingan yang diunggah Kamis lalu, 20 Juni 2019 itu hingga kini telah di-retweet sebanyak lebih dari 8.000 kali.\nSementara videonya telah disaksikan lebih dari 650 ribu kali.Berikut video yang diklaim kejadian nyata. Bagaimana menurut Sahabat Dream?\n\n“ I do security at a hospital. The chair was on the other side of the hallway on my first patrol, and on my second patrol this is what I found. This is really the only time I’ve ever experienced anything spooky like this.” From Reddit pic.twitter.com/38a9H14WGb\r\n— Terrifying (@TerrifyingPixs) 20 Juni 2019"
  },
  {
    "title": "12 Tabung Darah Hilang Usai Muncul Penampakan Seram di Balik Tirai RS",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/13/149551/664xauto-12-tabung-darah-hilang-usai-muncul-penampakan-seram-di-balik-tirai-rs-201013b.jpg",
    "story": "Menurut dokter Kamarul, pasien terakhir adalah seorang lelaki tua berusia di kisaran 50-an. Saat dokter Kamarul datang, pasien tersebut sedang tidur.\nSetelah membangunkan pasien, dokter Kamarul lantas meminta izin untuk melakukan prosedur pengambilan darah yang bersangkutan.\n\" Sewaktu aku mau sedot darah ke dalam jarum suntik, aku merasa seperti ada seseorang di sebelahku, tapi di luar tirai yang mengelilingi tempat tidur pasien.\n\" Kehadirannya mengganggu konsentrasi, sehingga aku terpaksa memberhentikan prosedur pengambilan sampel darah. Sungguh tidak nyaman,\"  kata dokter Kamarul.Untuk memastikan ada orang, dokter Kamarul pun bertanya kepada sosok misterius tersebut, \" Siapa yang berdiri di luar tirai? Ada yang bisa saya bantu?\" \nSembari berkata demikian, dokter Kamarul meletakkan jarum suntik ke dalam kidney dish di atas troli.\nNamun suasana sepi. Tidak ada jawaban sama sekali. Dokter Kamarul menoleh ke wajah pasien. Bapak itu hanya mengangkat bahu tanda tak tahu.Merasa kurang puas dan masih penasaran, dokter Kamarul punya secara tiba-tiba menyibakkan tirai dan melongok ke luar. Tetap saja tidak ada siapa-siapa di sana.\nDokter Kamarul kembali meneruskan tugasnya sehingga selesai. Tiba-tiba dia kembali merasakan ada sosok berdiri di sebelahnya. Ketika menoleh, kali ini sosok itu menampakkan wujudnya.\n\" Ya Allah! Di celah antara dua tirai, terlihat wajah yang mengintai. Hanya sebagian mukanya terlihat, selebihnya terlindung di balik tirai. Itu pun cukup ngeri sehingga adrenalin menguasai diri,\"  kata dokter Kamarul.Tiba-tiba pasien yang dari tadi diam, memanggil dokter Kamarul, \" Ada apa dokter?\" . Dokter Kamarul hanya menoleh ke pasien itu sebelum mengarahkan pandangannya lagi ke celah tirai. Makhluk itu sudah tidak ada.\nKetika mau berlalu dari tempatnya, secara tiba-tiba dokter Kamarul dikejutkan dengan teriakan pasien itu.\n\" Bapak itu bilang ada tangan dari bawah tempat tidurnya mengambil tabung-tabung darah yang sudah berisi yang berada di atas troli.\n\" Aku enggan percaya, namun tak dapat aku jelaskan ke mana hilangnya tabung-tabung itu. Padahal aku sudah mencarinya ke mana-mana, tapi tak kutemukan. 12 tabung darah itu seluruhnya hilang tanpa jejak,\"  tambah dokter Kamarul.Meski pikirannya masih dibelenggu misteri raibnya tabung-tabung itu, dia terpaksa mengulang semua proses pengambilan sampel darah pasien.\n\" Sungguh misterius! Kalau aku jelaskan apa yang terjadi, orang mungkin tak percaya. Maka, aku diamkan sahaja.\n\" Kini hanya tinggal seorang saja yang bisa mempercayai kebenaran cerita seram ini, dan akulah orang itu. Bapak pasien terakhir itu?\n\" Beliau meninggal beberapa hari setelah kejadian itu karena komplikasi demam berdarah yang parah. Kebetulan? Entahlah,\"  pungkas dokter Kamarul.\nSumber: mStar.com.my"
  },
  {
    "title": "Liburan 3 Hari di Hotel Berubah Seram: Kursi Diseret, Pintu Kamar Ditendang",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2021/03/05/161752/664xauto-liburan-3-hari-di-hotel-berubah-seram-kursi-diseret-pintu-kamar-ditendang-2103052.jpg",
    "story": "Kisah bermula ketika Azlan mengajak keluarganya berlibur ke Pulau Langkawi. Namun karena pandemi Covid-19 yang belum mereda, dia memutuskan untuk pergi ke Port Dickson saja, yang tidak jauh dari Lembah Klang.\nAwalnya semua berjalan normal dan keluarganya bahagia menghabiskan waktu berlibur. Mereka bersenang-senang mengingat letak hotel yang dekat dengan pantai, bahkan debur ombak pun terdengar jelas.\n\" Hanya ada sedikit kesalahan karena kamar kami menghadap ke jalan utama, dan membelakangi pemandangan pantai. Merasa kecewa juga,\"  katanya.Cerita Azlan, pengalaman mengerikan dia dan keluarga bermula saat sang istri tiba-tiba bergegas masuk ke kamar dari ruang tamu hotel dalam keadaan gelisah.\nSaat itu, hari sudah larut malam dan Azlan sedang berada di kamar menemani anak-anaknya yang sedang tidur. Istrinya di ruang tamu sibuk mengupdate foto-foto liburannya di media sosial.\nKetika Azlan bertanya, istrinya bilang tidak ada apa-apa. Azlan pun berbaring lagi di antara anak-anak yang sedang tidur nyenyak.Tetapi, saat hendak memejamkan mata, keduanya mendengar bunyi dari atas seolah-olah kursi diseret-seret berulang kali.\n\" Saya dan istri pun saling memandang. Saya sempat berbisik jika mendengar suara aneh, jangan takut atau ditegur, dan kami pun tidur,\"  katanya.\nNamun tak berapa lama kemudian, pintu kamar mandi di dalam kamar mereka tiba-tiba bergetar seolah ada yang mencoba membukanya dari dalam.Kata Azlan, dia melihat wajah istrinya ketakutan. Dia pun memberi isyarat agar istrinya memejamkan matanya saja\nBeberapa lama kemudian, situasi mencekam itu sedikit reda meski suara kursi diseret-seret masih terdengar. Anehnya, bunyi kursi diseret terdengar meski seluruh lantai kamar hotel dilapisi karpet.\n\" Terganggu juga dengan suaranya tapi saya buat tidak tahu saja. Karena terlalu mengantuk, saya terus tertidur.\n\" Saya merasa cuma tertidur sesaat ketika mendengar suara samar orang membaca Alquran. Ketika membuka mata, saya lihat istri putar audio Alquran di HP,\"  kenang Azlan.Rupanya, istrinya masih belum bisa tidur karena merasa ketakutan dan terusik dengan berbagai gangguan di kamar hotelnya.\nKata istrinya, ketika Azlan dan anak-anaknya tertidur lelap, pintu kamar seperti ditendang berkali-kali. Tidak cukup sampai di situ, kenopnya diputar-putar seperti ada yang mencoba masuk ke kamar mereka.\n\" Istri saya mencoba berteriak dan bergerak tetapi dia seperti kaku meskipun kami tidur di ranjang yang sama. Gangguan terus berlanjut sepanjang malam hingga dia tidak bisa tidur,\"  kata Azlan.Namun, Azlan tetap bersyukur karena gangguan itu hanya berupa suara-suara seram, dan bukan penampakan wujud yang menakutkan.\nAkhirnya, liburan yang seharusnya tiga hari dua malam itu dipersingkat. Mereka memutuskan untuk kembali ke Kuala Lumpur keesokan paginya.\n\" Ketika sampai di rumah, istri saya menunjukkan nama hotel tempat kami menginap. Ternyata hotel itu ada dalam daftar hotel berhantu di sebuah situs web.\n\" Tidak hanya itu, ada juga cerita yang mirip dengan kejadian yang menimpa kami yang diceritakan dalam artikel tersebut,\"  pungkasnya.\nSumber: mStar.com.my"
  },
  {
    "title": "Siswi Ini Nyanyi Sendiri di Kelas, Tiba-tiba Ada Penampakan",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/05/09/83857/664xauto-gadis-ini-nyanyi-sendiri-di-kelas-tiba-tiba-ada-penampakan-180509t.jpg",
    "story": "Dalam video itu terlihat sebuah kaca yang dipasang di tembok belakang kelasnya tiba-tiba bergerak sendiri. Awalnya insiden ini tidak disadari oleh si gadis, tapi ketika ia melihat ke sisi belakang kelas dan melihat kejanggalan tersebut, ia pun spontan berlari keluar kelas dan berteriak.\n \r\nauto panik cr @awrecehinfo\nA post shared by  OFFICIAL AWRECEH (@awreceh.id) on May 5, 2018 at 4:16am PDT\n\n\nVideo yang diunggah oleh akun Instagram @awreceh.id ini menjadi viral. Tak sedikit netizen yang gagal fokus dengan ucapan si gadis saat berlari keluar kelas. \" Humorku sebatas kata -oyag oyag an,\"  komentar akun @farahanithlb.\" Kaca oyag oyagan,\"  tulis akun @sashaanwar2017.Dream - Kegiatan bercermin merupakan salah satu aktivitas yang digandrungi kaum hawa. Tak hanya saat berdandan, terkadang para wanita juga suka iseng berkaca meski tidak sedang memoles wajah.Namun apa jadinya jika kamu sedang asyik berkaca tiba-tiba ada penampakan menyeramkan di belakang kamu?Seketika kamu pasti berteriak dan terbirit-birit. Apalagi bagi kamu yang tidak kuat, bisa saja langsung jatuh pingsan.Pengalaman mengerikan ini dialami oleh seorang wanita dalam video berikut ini.Dalam sebuah video yang diunggah oleh akun Instagram @abang.felix, terlihat penampakan menyeramkan di belakang wanita.Apakah penampakan itu makhluk gaib atau hanya keisengan teman si wanita? Hingga kini belum ada penjelasan.Awalnya, seorang wanita sedang berkaca menggunakan ponselnya di dalam kamarnya. Saat ia menggerakkan ponselnya, tiba-tiba ada penampakan menyeramkan di belakangnya.\nSemula, wanita ini tidak menyadari penampakan itu. Hingga akhirnya makhluk menyeramkan berwajah hitam pekat itu terlihat jelas. Seketika, wanita inipun langsung berteriak dan lari. Tidak diketahui secara pasti, apakah ini pocong sungguhan atau memang ada saudara atau kerabatnya yang usil.\n \r\nBagaimana menurutmu? Jangan lupa follow @abang.felix Dan partner kita @abang.felix2 Stay tune for awesome and horor videos ðŸ˜ˆ Kalau kamu suka video ini jangan lupa like dan share ya Berkomentarlah dengan bijak gunakan sosial BAGI YANG MAU REQUEST VIDEO HANTU ATAU SEMACAMNYA BISA KOMEN DI BAWAH #abangfelix video by: @putrarts\nA post shared by  MITOLOGIST (@abang.felix) on May 7, 2018 at 8:09am PDT\n\n\nSontak, beragam komentar pun membanjiri unggahan video ini.\" Sekarang lagi jaman ya setan eksis, selalu ada di kamera,\"  tulis akun @baro_future.\" Merinding.. Sumpah,\"  tulis akun @shietasya_migang."
  },
  {
    "title": "Jemput Ibu di Bandara Tengah Malam, Pas Tiba di Rumah....",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/03/22/80322/664xauto-jemput-ibu-ke-bandara-tapi-setelah-itu-malah-bikin-merinding-180322k.jpg",
    "story": "Dream - Kisah ini telah diceritakan oleh seorang pria bernama Fazrul di Twitter. Beberapa hari yang lalu, Fazrul harus menjemput ibunya di KLIA2.\nMenurutnya, ibunya selalu pergi ke Jawa untuk urusan kerja dan mengunjungi kerabat di sana. Dan biasanya, Fazrul menjemput ibunya pada waktu tengah malam saat kembali ke Malaysia.\n\" Aku harus jemput Ibu di KLIA2 yang baru balik dari Jawa. Penerbangan kebetulan sampai jam 12.30 malam. Jadi, untuk menghindari mengantuk, aku berangkat agak awal,\"  tulisnya di Twitter.\nDalam perjalanan ke KLIA2, Fazrul tidak menemukan kejadian aneh. Dia mengemudikan mobil sambil buka jendela sedikit ditemani cahaya bulan.\nFazrul kemudian bercerita tentang kebiasaan ibunya yang pergi ke Jawa untuk urusan kerja dan mengunjungi sanak saudara di sana.\n\" Karena sudah biasa, aku tidak kirim pesan ke Ibu kalau aku sudah berangkat ke KLIA2,\"  katanya.Dream - Sampai di KLIA2, Fazrul langsung mencari tempat parkir dan mengirim pesan ke ibunya kalau dia akan menunggu di pintu 1 seperti biasa.\nNamun pesan Whatsapp yang dikirim Fazrul memperlihatkan tanda cawang abu-abu. Fazrul berpikir ibunya mungkin masih di dalam pesawat.\nUntuk membunuh waktu, Fazrul memutar video dan bermain Twitter. Namun tak lama kemudian ibunya menelepon dan mengatakan sudah menunggu Fazrul di pintu 1.\nFazrul segera menyalakan mobil dan berjalan pelan ke pintu 1. Tampak sosok ibu yang sangat Fazrul rindukan setiap waktu.\nSetelah menepi, Fazrul turun dan menyalami ibunya. Saat itu ibunya langsung masuk mobil tanpa banyak berbicara.\nFazrul kemudian membantu memasukkan tas ke dalam mobil tapi tas itu sangat berat sekali.\n\" Tak tahu, aku yang kurang fit atau tas ini yang terlalu berat. Tapi tak ingin terlihat lemah, aku angkat saja dan memasukkan ke dalam mobil,\"  lanjut Fazrul.Dream - Dalam perjalanan pulang masih belum terlihat tanda-tanda aneh. Fazrul mencoba untuk memecahkan kesunyian dengan bercakap-cakap dengan ibunya.\nDia bercerita tentang kasus MH370, tentang anak Siti Nurhaliza yang lucu, dan sebagainya. Namun ibunya hanya membalas dengan tersenyum saja sepanjang perjalanan.\nSaat itu Fazrul berpikir positif saja. Mungkin ibunya penat sehabis melakukan perjalanan, jadi Fazrul membiarkannya istirahat.\n\" Kebetulan aku tinggal di Puchong. Jadi ada satu jalan yang gelap dan permukaannya tidak rata. Aku terpaksa bawa mobil pelan. Tapi tiba-tiba badan rasa merinding,\"  tulisnya di Twitter.\nMerasa panik dan takut, Fazrul mulai membaca berbagai ayat suci yang dia hafal. Dia juga memutar ayat-ayat Alquran di YouTube.\nYang lebih membuat Fazrul ketakutan adalah dia mendengar ada yang ikut membaca surat al-Mulk. Tapi bacaannya hanya sampai ayat dua.\n\" Saat menengok ke belakang tidak ada siapa-siapa,\"  katanya.Dream - Fazrul langsung angkat tas berat itu masuk ke dalam begitu sampai di rumahnya. Setelah memasukkan mobil, Fazrul masuk kamar dan tidur lelap karena penat.\nNamun belum sampai 20 menit tertidur, ada pesan Whatsapp masuk ke ponsel Fazrul. Sambil masih terkantuk-kantuk, Fazrul berusaha membuka mata sebelah untuk membaca pesan tersebut.\nAlangkah terkejutnya Fazrul ketika tahu bahwa pesan Whatsapp itu dari ibunya yang ternyata masih di Jawa.\n\" Ibu belum bisa balik hari ini. Penerbangan ibu ganti besok,\"  bunyi pesan tersebut dengan disertai cuplikan gambar tiket penerbangan ibunya.\nFazrul hanya bisa termangu membaca pesan ibunya. Dia jadi takut untuk memeriksa kamar ibunya yang ada di sebelah ruang tamu.\n\" Jadi siapa tadi yang aku jemput dan ajak pulang ke rumah?\"  tanya Fazrul dalam hati sambil mengunci kamar rapat.\n(Sumber: Ohbulan.com)"
  },
  {
    "title": "Viral! Ritual Mirip Pengabdi Setan di Hutan Angker",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/11/13/152356/664xauto-video-sekelompok-pemuda-lakukan-ritual-mirip-pengabdi-setan-di-hutan-angker-201113w.jpg",
    "story": "Mereka seperti mengerumuni api unggun tapi bentuknya aneh. Kumpulan orang malam-malam di hutan itu diduga adalah pengabdi setan.\nKarena suasana di hutan tersebut cukup gelap, yang tampak hanyalah nyala api-api kecil.\nNamun begitu lampu senter dinyalakan, terlihat sekelompok orang memakai baju hitam sedang melakukan persembahan.\n© Video InstagramYang merekam pun berteriak-teriak, berusaha mengusir kelompok pengabdi setan yang terciduk menjalankan ritual.\nSeketika kelompok pengabdi setan itu buyar dan lari meninggalkan ritual yang nampaknya masih setengah jalan.\n© Video Instagram\nOrang-orang misterius itu rupanya membuat pentagram yang diberi lilin di ujung-ujungnya saat menjalankan ritual.Namun yang cukup membuat netizen penasaran adalah korban yang dipersembahkan kelompok pengabdi setan itu.\n© Video Instagram\nPersembahan mereka ternyata seekor kelinci yang lucu. Binatang warna hitam itu ditemukan sudah mati di atas tanda berbentuk pentagram.\nBenarkah Settingan?\nVideo ini pun mengundang reaksi beragam netizen. Namun bukannya merasa seram, netizen malah bilang video ini hanyalah drama penuh 'setingan'.\n\" HALAH INI DARI APLIKASI LIVE STREAMING SEBELAH !! INI SETTINGAN.\" \n\" Sy mencium bau2 pengaturan.\" \n\" Tanpa settingan kurang apa gituh.\" \n\" Mantap settingannya.\" \nSumber: InstagramLihat postingan ini di Instagram\r\nSebuah kiriman dibagikan oleh OFFICIAL MAKASSAR INFO (@makassar_iinfo)"
  },
  {
    "title": "Video Boomerang Tak Sengaja Rekam Sosok Tanpa Kepala, Editan?",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2019/10/09/119547/664xauto-seram-video-boomerang-tak-sengaja-rekam-hantu-tanpa-kepala-191009l.jpg",
    "story": "Namun tanpa disadari oleh Erina, muncul sosok pria memakai baju warna merah dan bawahan hitam di latar belakang.\n© Video Boomerang Erina Zibidan\nPria yang diduga pegawai hotel itu terlihat berjalan sambil membawa baki di tangannya.\nTetapi yang paling mengejutkan adalah pegawai hotel itu tidak memiliki kepala. Erina yang menerima cuplikan gambar video Boomerang tersebut ikut terkejut.\n© Video Boomerang Erina Zibidan\nErina tak menyangka video Boomerang yang dibuatnya bisa merekam sosok yang cukup mengerikan. Apalagi saat itu dia berada dekat dengan sosok menyeramkan tersebut.Sayangnya, sebagian netizen tidak terkejut atau merasa bergidik melihat cuplikan gambar dari video Boomerang Erina itu.\nMereka menganggap bahwa cuplikan gambar dari video Boomerang Erina itu sudah diedit terlebih dahulu sebelum dikirim kepadanya.\n© Video Boomerang Erina Zibidan\n\" Kalau dilihat betul-betul, seperti sudah diedit. Di-sketch dengan warna yang sama dengan dinding. Coba lihat lagi dengan teliti,\"  tulis Mohamad Syukri.\nSementara yang lain mengatakan bahwa kepala pegawai hotel itu ditutup dengan warna yang senada dengan dinding.\n© Video Boomerang Erina Zibidan\n\" Digambar sama dengan warna dinding. Tampak dindingnya sangat kabur. Tidak profesional huuuu.. Next,\"  tulis Aleeya Ahmad.\n© Video Boomerang Erina Zibidan\n\" Editan... dia gambar pakai warna dinding... tampak kentara sekali pada gambar, ada bekasnya,\"  tulis Ahmad Amierrudin.\n(Sah, Sumber: Siakapkeli.my)"
  },
  {
    "title": "Kisah Nyata Pengasuh Kesurupan, Menari Ronggeng Sambil Mainkan Bayi Majikan",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/01/148552/664xauto-kisah-nyata-pengasuh-kesurupan-menari-ronggeng-sambil-mainkan-bayi-majikan-201001g.jpg",
    "story": "Waktu pertama bertemu Bi Ani, Sely sebenarnya sudah memiliki perasaan tidak enak. Wanita ini sering terlihat bengong dan pandangan matanya kosong. Namun Sely mengabaikan perasaannya itu.\nSely pun membagi tempat tidurnya. Dia tidur dengan anak pertamanya yang masih minum ASI dan salah satu dari bayi kembarnya yang bungsu.\nSementara Bi Ani dia minta tidur dengan bayi kembarnya yang besar. Mereka semua tidur dalam satu kamar, hanya beda kasur.Oh ya, Bi Eli sebelumnya minta izin tidak masuk selama 4 hari. Saat Bi Eli absen ini, Bi Ani baru mulai bekerja di rumah orangtua Sely.\nNamun entah kenapa, setiap Maghrib tiba, bayi kembar Sely tiba-tiba rewel. Bi Ani pun berusaha menenangkan dengan menggendongnya.\nTapi bayi kembar Sely malah tambah keras menangisnya. Seolah-olah anak Sely tidak nyaman berada di gendongan Bi Ani.\nDi hari keempat Bi Eli masuk kerja lagi. Saat itulah Sely baru tahu cerita yang sebenarnya tentang Bi Ani. Cerita Bi Eli membuat bulu kuduk Sely merinding.\n\" Bun saya benar-benar minta maaf yaa.. Sebenarnya Bi Ani itu bermasalah. Saya baru dapat info dari tetangga saya. Ternyata dia sering kesurupan,\"  kata Sely menirukan ucapan Bi Eli.Tentu saja Sely terkejut mendengar kata-kata Bi Eli. Menurut Bi Eli, sebelum bekerja di Sely, Bi Ani pernah jadi pengasuh di rumah seorang dokter.\n\" Dia pernah kerja di desa sebelah, jadi pengasuh anak dokter. Orangtua anak ini sibuk jadi anaknya sering ditinggal berdua dengan Bi Ani,\"  ujar Bi Eli ke Sely.\nSely penasaran dengan nasib anak dokter tersebut. Dia juga mulai mengerti kenapa punya firasat tidak enak dengan Bi Ani.\nKata Bi Eli, saat mengasuh anak dokter tersebut, Bi Ani tiba-tiba kesurupan. Dia joget-joget ala ronggeng.\n\" Balita yang diasuhnya dimain-mainkan seperti golek (boneka). Karena balitanya nangis ketakutan, Bi Ani malah memukulinya,\"  kata Bi Eli.Sely pun merasa merinding mendengar cerita Bi Eli. \" Kenapa dia bisa sering kesurupan gitu?\"  tanya Sely ke Bi Eli.\nMenurut Bi Eli, ayahnya Bi Ani itu dalang di kampung pelosok desa. Dalang di pelosok desa itu banyak melakukan ritual mistis.\n\" Jadi dia (ayah Bi Ani) sering bertapa di gunung demi kesuksesan kariernya. Tapi karena ilmunya gak kesampean (gak kuat) akhirnya imbasnya ke diri sendiri dan anak-anaknya,\"  jelas Bi Eli.\nMendengar penjelasan tentang ayah Bi Ani, Sely semakin merinding dan ketakutan. Dia pun berniat untuk segera memberhentikan Bi Ani dari pekerjaannya.\nTapi ketika Sely memanggil Bi Ani untuk bicara, tiba-tiba saja pengasuh bayinya itu seperti gemetaran. Saat ditanya Sely, Bi Ani bilang sedang tidak enak badan.\n\" Ya udah Bi, sekarang istirahat aja di kamar. Kalo bibi mau izin pulang dulu juga gak papa kok,\"  kata Sely dengan sedikit ketakutan.Saat berjalan ke kamar, Bi Ani seperti bicara sendiri dan kejangnya makin menjadi. Bi Eli dengan sigap menuntunnya masuk kamar.\nBegitu masuk kamar, tingkah Bi Ani makin aneh. Dia tiba-tiba membuka bajunya. Karena risih, Bi Eli keluar dari kamar.\nDitunggu beberapa menit, Bi Ani belum keluar dari kamar. Karena curiga, Bi Eli mengintip ke dalam lewat lubang pintu.\nBetapa kagetnya Bi Eli. Ternyata Bi Ani sedang menari seperti ronggeng dalam keadaan tanpa busana sama sekali.\n\" Ayah kemudian memanggil seorang ustaz untuk meruqyah Bi Ani. Setelah diberi pakaian, Bi Ani diruqyah. Saat diruqyah, Bi Ani menjerit-jerit kesakitan,\"  kata Sely.Suasana cukup mencekam. Ustaz bilang bahwa ada jin jahat yang bersemayam di dalam tubuh Bi Ani. Jin ini selalu mengikuti Bi Ani ke mana pun pergi.\nSelesai diruqyah, Bi Ani diantar pulang oleh Bi Eli menggunakan angkot. Ternyata di dalam angkot Bi Ani kesurupan lagi hingga Bi Eli malu dibuatnya.\nSely pun langsung memberhentikan Bi Ani hari itu juga. Dia tetap bersyukur anak-anaknya tidak mengalami hal-hal menakutkan selama diasuh Bi Ani.\nTidak hanya kepada dirinya, Sely juga berpesan kepada ibu-ibu di luar sana agar lebih hati-hati jika ingin merekrut pengasuh bayi.\nSumber: TikTok"
  },
  {
    "title": "Panduan Memahami Cerita Horor Viral 'KKN di Desa Penari'",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2019/08/30/116142/664xauto-panduan-memahami-cerita-desa-penari-1908308.jpg",
    "story": "Dalam cerita KKN Desa Penari versi Widya. Kisah ini menceritakan pengalaman mistis yang dialami Widya. \nWidya digambarkan sebagai sosok yang percaya hal gaib. Widya digambarkan sebagai sosok lemah `yang tidak boleh ditemani sendirian`. \nSelain menceritakan Widya, di bagian ini ada cerita kebiasaan seksual Bima, tokoh yang dianggap religius.\nBegini petikannya, \" Anton sering cerita, kalau kadang dia memergoki Bima onani di dalam kamar, dan itu tidak sekali dua kali, masalahnya adalah, saat Bima melakukan itu, ada suara perempuan.\" \n\nKKN di Desa penari-Horror Story-@bacahorror #bacahorror pic.twitter.com/QM0zY8m9rj\r\n— SimpleMan (@SimpleM81378523) June 24, 2019\n\nDari cerita inilah kisah petualangan mistis itu bermula. Widya mengikuti Bima. Cerita menyisipkan cerita dari Pak Prabu, seorang kepala desa.\nKisah kedua berpusat pada sosok Nur yang lugu. Perempuan yang dahulu menjadi satriwati dan kini berlajar di perguruan tinggi.Dari kisah Nur inilah, apa yang dilakukan Bima terhadap Widya terungkap.\nNur pulalah yang menyebut Bima telah melangkah menjauh dari akidah Islam yang dipelajari selama di pesantren.\n\nSerius?? Boleh minta lihat?? Punya gw kok dari foto udah gak ada yg bisa di baca kecuali komentar?? pic.twitter.com/NHgbgrlErw\r\n— SimpleMan (@SimpleM81378523) August 3, 2019\n\nDari tokoh Nur, si penulis cerita ingin membagikan pengalaman dan petuah berharga untuk tetap menjaga tata krama di tanah yang sedang dipijak.\nNah, layaknya film horor, suatu kisah dianggap menarik ketika ada kematian menjemput. Pun dengan kisah KKN Desa Penari. Siapa yang akhirnya mati? Simak saja cerita panjang KKN Desa Penari.Tulisan mengenai KKN Desa Penari dibuat berrangkai dalam beberapa utas. Kondisi ini membuat pembaca akan kebingungan.\nNah, beberapa warganet membuat utas tersebut menjadi tulisan utuh. Sahabat Dream yang penasaran dapat membacannya di sini.\nCerita Widya klik di sini.\nCerita Nur klik di sini.\n(ism)"
  },
  {
    "title": "Kisah Gadis Hampir Jadi Korban Dukun Berkedok Agama",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/01/148572/664xauto-kisah-gadis-hampir-jadi-korban-dukun-berlindung-di-balik-agama-201001p.jpg",
    "story": "\" Pada awalnya semua berjalan lancar. Ada dua ahli pengobatan yang bertanya tentang 'penyakit' ini dan saya jawab semuanya.\n\" Salah seorang dari mereka yang dipanggil Tok Guru memberitahu ada jin yang mau menjadikan saya majikannya,\"  kata wanita dari Malaysia ini.\nMenurut Tok Guru, usia jin yang ada di tubuh Ayu sudah ribuan tahun dan berasal dari negara tetangga. Makhluk itu sangat kuat dan jadi ketua di antara golongannya.\nKata Tok Guru, jin tersebut sudah lama menyukai Ayu dan ingin bersatu dengannya. Tetapi Ayu tidak suka, apalagi jin ini sering datang melalui mimpinya.Ayu bersikeras agar jin itu dibuang karena dia tidak mau melakukan perbuatan syirik dan menyekutukan Allah.\n\" Ketika Tok Guru melakukan acara membuang jin, mulutnya komat kamit membaca sesuatu yang saya tidak tahu. Tetapi terdengar seperti ayat-ayat Alquran.\n\" Tapi sebenarnya ketika saya melangkah masuk ke dalam rumahnya, saya melihat bermacam-macam makhluk halus dalam pelbagai rupa. Tetapi saya diamkan saja,\"  katanya.\nBercerita mengenai jin tersebut, Ayu mengatakan ia merupakan warisan keluarga dari sisi ibunya yang telah ada sejak sekian lama.\nNamun jin tersebut telah dibuang oleh keluarga ibunya setelah neneknya memeluk Islam. Hal ini membuat jin itu tidak bertuan dan kini ia mau 'bersatu' dengan Ayu.Setelah selesai dirawat dan pulang ke rumahnya, Ayu mengaku merasa aneh ketika Tok Guru tadi muncul dalam mimpinya.\nDalam mimpi, Tok Guru meminta Ayu bergabung karena dia memerlukan kelebihan dirinya serta ingin punya harta banyak dengan cara mudah.\n\" Saya terjaga dalam keadaan berkeringat dan tersengal-sengal. Dalam hati saya berdoa selain berfikir apakah maksud lelaki itu. Saya terus ambil air wudhu dan tidur kembali,\"  katanya.\nNamun, betapa terkejutnya Ayu ketika dia bangun keesokan paginya. Dia melihat setumpuk emas dalam tempayan di dalam kamarnya.\n\" Saya heran bagaimana benda itu bisa berada dalam kamar saya? Saya segera bangun dan mandi sebelum emas tersebut tiba-tiba menghilang secara gaib.\n\" Lama saya termenung memikirkan kejadian itu sebelum saya teringat mimpi yang saya alami pada malam sebelumnya. Saya curiga itu ada kaitannya dengan Tok Guru,\"  jelasnya.Ayu pun mulai paham arti mimpi dan kejadian aneh yang dialaminya. Mereka berusaha 'memancing' dirinya untuk menerima jin itu sekaligus bergabung dengan mereka.\n\" Mereka mau saya bekerja sama untuk kepentingan dunia. Ingin kaya dengan cara ghaib tanpa usaha. Sejak saya menolak itulah setiap malam saya menerima pelbagai godaan dan ajakan dalam mimpi.\n\" Sejujurnya saya tidak mau dan saya abaikan semuanya semata-mata demi Allah, saya benar-benar tidak berminat,\"  ujarnya.Beberapa hari kemudian, Ayu mendapat panggilan dari Tok Guru yang memintanya datang ke pusat pengobatan dengan segera.\nKetika sampai ke sana, Ayu mengaku terkejut saat Tok Guru menawarkan untuk membuka hijabnya (kemampuan melihat hal-hal ghaib) sampai langit ketujuh. Ayu juga diajak Tok Guru juga jadi ahli penting di pusat pengobatannya.\n\" Dia memuji kemampuan saya dan terkesima dengan apa saya miliki. Tetapi dia sebenarnya hanya ingin memanfaatkan kemampuan saya agar dia bisa hidup senang dengan cara mudah.\n\" Ketika saya tolak tawaran itu, tiba-tiba saya lihat lantai rumahnya dipenuhi darah pekat berbau busuk. Selain itu, ada makhluk yang mengerikan di situ. Saya langsung minta permisi untuk pulang.\nMenurut Ayu, tawaran yang mereka berikan sangat jahat karena berlindung di balik penampilan yang nampak baik. Menyekutukan Allah itu berdosa besar dan Ayu tidak mau masuk dalam golongan mereka.\nMeski setelah kejadian itu Ayu mengalami pelbagai gangguan aneh, namun dia terus berdoa kepada Allah untuk menjaga imannya agar tidak terjebak dengan hasutan setan bertopeng manusia.\nSumber: mStar.com.my"
  },
  {
    "title": "Misteri Ketukan Tanpa Salam Tengah Malam, Pria Ini Menduga Amalan Ilmu Hitam",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/12/18/155410/664xauto-misteri-ketukan-tanpa-salam-tengah-malam-pria-ini-menduga-amalan-ilmu-hitam-2012189.jpg",
    "story": "Amir Syamsul Rijal melalui postingan di Facebook miliknya membagikan pengalamannya sendiri. Amir yakin misteri itu terjadi karena adanya gangguan jin.\nKatanya, gangguan ini terjadi disebabkan tempat kediaman orang yang mendapat gangguan kemungkinan berada di perkampungan jin. Gangguan ketukan pintu itu biasanya terjadi pada tidak lebih dari tiga rumah yang berdekatan.\nAmir juga membagikan satu kejadian di Muar, Johor yang dia alami sendiri ketika sebuah rumah milik seorang kakek tiba-tiba diketuk pada tengah malam.Ketika kakek itu membuka pintu rumahnya, muncul makhluk kenit atau makhluk kerdil yang membawa kendi terbuat dari emas di hadapannya.\nLebih menyeramkan, katanya, makhluk itu seperti berbicara meminta air kepada kakek pemilik rumah karena persediaan air di tempatnya kering.\n\" Setelah kakek itu mengisi air di dalam kendi emas, makhluk kenit itu langsung lari menghilangkan ke dalam hutan di depan rumah kakek tersebut,\"  ceritanya.Amir mengatakan gangguan makhluk halus itu mungkin juga disebabkan oleh perbuatan seseorang yang gagal dalam menguasai ilmu hitam.\n\" Jika dilihat dari kejadiannya, gangguan ini lebih dari tiga kali, dan biasanya hingga 40 kali. Gangguan ini tidak berlaku di satu kawasan saja tapi ke negeri lain.\n\" Ini kemungkinan sebagai akibat seseorang tidak bisa mencukupi syarat dalam melengkapi ilmu hitam yang sedang dipelajarinya,\"  kata Amir.\nMenurut Amir, jika ada rumah yang menerima gangguan ketukan pintu tanpa salam, penghuni rumah bisa terkena dampak ilmu hitam tersebut.Untuk menghindari gangguan makhluk halus, Amir menyarankan pemilik rumah untuk membaca Al-Fatihah (sekali), Sholawat (3 kali), Ayat Kursi (7 kali).\nSetelah membaca ayat-ayat tersebut, hembuskan pada tapak tangan dan ketuk pintu rumah sebanyak tujuh kali. Amir mengatakan amalan ini sebaiknya diamalkan setiap malam.\n\" Bagaimanapun, sebagai umat Islam, kita perlu percaya setiap kejadian di dunia ini atas izin Allah. Kita hendaklah memohon perlindungan kepada Allah.\n\" Jangan sesekali menemui dukun yang mengamalkan ilmu yang bertentangan dengan ajaran Islam. Karena itu akan membawa kita kepada perbuatan syirik,\"  pungkas Amir.\nSumber: mStar.com.my"
  },
  {
    "title": "Lewat Jalan Angker Tengah Malam, Pria Ini Bertemu Rombongan Pengusung Keranda",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/10/15/149778/664xauto-lewat-jalan-angker-tengah-malam-pria-bertemu-rombongan-pengusung-keranda-2010157.jpg",
    "story": "Cerita berawal saat Zack bertanya kemungkinan ada jalan pintas jika mau pulang dari Taiping ke Baling. Rekan-rekannya mengatakan ada jalan pintas, tapi melewati jalan kampung.\nTapi jalan kampung ini agak berbahaya pada waktu malam. Apalagi jalan tersebut berada dekat kawasan hutan. Takutnya hewan liar seperti babi hutan atau tapir melintas.\nBelum lagi ada beberapa hewan ternak seperti kerbau dan juga sapi yang suka tidur di atas jalan yang biasanya dilewati kendaraan.\n\" Kata rekan-rekan, jalan pintas itu memang cepat tapi berbahaya kalau menyetir waktu malam. Kata mereka, berbagai kejadian aneh akan terjadi.\n\" Mereka bilang saya lebih baik menggunakan jalan raya seperti biasa atau jika pakai jalan kampung, menyetir pada waktu terang saja,\"  katanya.Mendengar nasihat rekan-rekannya, Zack berangkat ke Kedah saat pagi melalui jalan pintas. Melewati Kamunting, Zack menuju ke Pondok Tanjung sebelum menyusuri Selama di Perak.\nDari Selama, dia masuk Kedah yang berbatasan dengan daerah menuju ke Mahang, Karangan dan seterusnya Kuala Ketil sebelum sampai daerah Baling.\nPerjalanan pada waktu pagi itu berjalan lancar meskipun jalannya agak berbahaya. Selain banyak belokan tajam, monyet juga berkeliaran sepanjang jalan.\n\" Namun perjalanan agak tenang karena pemandangan dipenuhi dengan pohon kelapa sawit sepanjang perjalanan,\"  ujarnya.Lama-kelamaan Zack mulai terbiasa dengan jalan pintas lewat Pondok Tanjung tersebut. Dia pun percaya diri untuk balik ke Taiping pada waktu malam menggunakan jalan yang sama.\nKebetulan ketika itu Zack terpaksa balik ke Taiping lewat malam karena harus menghadiri undangan di Baling. Ternyata tindakan itu satu keputusan yang salah.\n\" Pada awalnya perjalanan lancar sampai saya tiba di Pondok Tanjung. Saat itu kurang lebih 30 minit untuk sampai ke Taiping. Jam ketika itu sudah menunjukkan pukul 2 pagi.\n\" Entah kenapa saya rasa seram tetapi saya teruskan perjalanan seperti biasa sebelum saya lihat ada banyak orang sedang berjalan kaki di tengah jalan raya,\"  jelasnya.Pada mulanya Zack tidak menaruh curiga atau merasa aneh karena rombongan itu dalam jumlah yang banyak. Saat Zack terpaksa melambatkan kendaraan karena orang-orang itu berjalan di tengah jalan raya.\n\" Bayangkan dalam gelap itu, pukul dua pagi, mereka berjalan kaki beramai-ramai. Saya sampai terpaksa lambatkan mobil dan matikan lampu jauh yang saya gunakan sebelumnya,\"  katanya.\nZack tidak melihat ada celah untuk mendahului rombongan tersebut karena jumlahnya amat banyak. Dia pun ambil keputusan untuk mengikuti mereka perlahan-lahan dari belakang.\nNamun, beberapa menit mengikuti dari belakang, Zack mulai merasa aneh. Di benaknya muncul pertanyaan kenapa begitu banyak orang pada waktu itu di jalan raya?Kata Zack, dia memberanikan diri dengan memberhentikan mobil di tepi jalan sebelum menyalakan lagi lampu jauh. Begitu melayangkan pandangan ke arah rombongan itu, dia melihat mereka sedang mengusung keranda jenazah.\nDarahnya mula berdesir, sementara otaknya baru menyadari bahwa semua orang dalam rombongan itu tak ada satu pun yang membawa lampu senter atau penerangan lainnya untuk mengiringi jenazah ke kawasan perkuburan.\n\" Saya masih berpikiran positif dan kembali mengikut rombongan itu dari belakang. Meski dapat penerangan dari mobil saya, tak seorang pun dari rombongan pengusung keranda itu yang menoleh ke arah saya.\n\" Justru saya yang mulai ketakutan. Saya menoleh ke kiri dan ke kanan, dan baru sadar semuanya adalah kawasan hutan! Mana ada rumah di kawasan seperti ini?\n\" Dengan jantung berdebar dan ketakutan, saya langsung melaju kencang dan mencoba lewat bahu jalan untuk mendahului rombongan aneh itu. Saya sudah tak pandang kiri kanan lagi dah,\"  ceritanya.Sampai di Taiping, Zack langsung mengunci diri dalam kamar namun tidak dapat memejamkan mata karena merasa terganggu dengan kejadian itu.\nKeesokan harinya, Zack mengalami demam selama beberapa hari. Sejak itu dia tidak lagi berani menggunakan jalan itu pada waktu malam.\nMenurut cerita orang lama, banyak kejadian aneh pada waktu malam berlaku di Pondok Tanjung yang dikelilingi kawasan hutan.\nPada waktu siang kawasan itu banyak dipenuhi monyet yang menanti makanan dari pengguna jalan yang lewat. Pada waktu malam wilayah tersebut merupakan kawasan perkampungan orang Bunian.\nJadi, tidak mengherankan siapa pun yang melalui kawasan itu pada tengah malam, jika nasib kurang baik akan berjumpa dengan macam-macam penampakan.\nDi antara penampakan yang kerap menjadi perbincangan orang adalah bertemu rombongan orang mengusung keranda atau ibu berjalan dengan dua anak. Terkadang mendengar ada banyak orang sedang mandi di anak sungai di kawasan itu.\nPernah juga terjadi seorang penunggang motor nyaris jatuh ke jurang. Saat masih jauh, lampu motornya menunjukkan jalan itu lurus. Tapi apabila sudah dekat, ternyata ada belokan tajam.\nPenunggang motor itu bernasib baik karena pada waktu kejadian, kira-kira pukul 11 malam, dia tidak menunggang motor dengan kencang.\nSumber: mStar.com.my"
  },
  {
    "title": "Kisah Seram Seorang Wanita Usai Nonton Film Horor",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/03/28/80749/664xauto-kisah-seram-seorang-wanita-usai-nonton-film-horor-dari-turki-180328n.jpg",
    "story": "Pernah mendengar tentang serial film horor dari negara Turki berjudul Siccin?\nBeberapa keanehan yang saya alami tanpa sadar setelah menyaksikan 3 seri Siccin di antaranya adalah susah tidur secara tiba-tiba. Saya juga mengalami batuk parah tanpa mengenal waktu.\nBatuk saya tambah menjadi setiap menjelang Maghrib. Saking kuatnya tekanan batuk tersebut, rahim saya sampai turun.\nSaya juga sering merasa mau muntah dan keluar buih putih dari mulut saya. Tidak itu saja. Suami saya mengalami demam selama 4-5 hari.\nAnehnya, saat melakukan tes darah, suami saya dibilang normal-normal saja.Sebenarnya cerita Siccin ini tidak seram. Cuma kesalahan saya yang terlalu bersemangat menonton film serial ini. Saya lupa bahwa dalam cerita film ini dibacakan mantera asli berdasarkan kisah nyata.\nMantera dalam cerita Siccin benar-benar dibacakan untuk memanggil setan dan jin. Siccin atau pengucapan dalam Bahasa Melayu 'Sijjin' memiliki arti kitab amalan buruk.\nJadi, Siccin ini adalah kitab yang mencatat semua amalan orang kafir dan syirik yang mempercayai hal-hal lain selain Allah SWT.\nSiccin itu juga merupakan nama tempat yang berada di lapisan bumi yang ketujuh. Tempat itu merupakan pangkalan iblis dan bala tentaranya.\nSementara menurut Ibnu Katsir, Siccin artinya tempat kembali dan tempatnya tinggal orang-orang buruk.\nCerita dalam serial film horor Siccin ini diangkat dari kisah nyata. Banyak dari mantera yang dibacakan dalam film Siccin ini adalah mantera asli untuk memanggil setan dan jin.(Sumber: Siakapkeli.my)"
  },
  {
    "title": "Penulis `KKN di Desa Penari` Buat Pengakuan Soal Keaslian Ceritanya",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2019/08/31/116267/664xauto-cerita-kkn-di-desa-penari-fiktif-atau-nyata-1908315.jpg",
    "story": "Simple Man mengatakan contoh lainnya adalah adegan motor mogok. Diceritakan di thread bahwa Widya dan Wahyu pergi ke kota untuk mencari peralatan KKN dengan motor. Motornya mogok di tengah hutan.\nLalu, mereka bertemu dengan seorang kakek yang menawarinya minum dan diberi hadiah berupa kepala monyet. Kebetulan ada pesta ketika Wahyu dan Widya bertemu dengan kakek.\n“ Cerita ini sama dengan narasumber. Hanya saja narasumber bilang bukan pengalaman dia, tapi teman-teman. Narasumber juga bercerita pengalaman motor mogok dan dihadiahi kepala monyet itu dialami teman-temannya laki-laki dan kebetulan juga mencari alat-alat KKN,” kata dia.Simple Man mengatakan ada juga beberapa cerita di thread Twitter yang sama dengan yang diutarakan narasumber, yaitu dua teman yang sampai meninggal akibat perbuatannya di “ desa penari”.\nSimple Man juga tak masalah jika ada yang menyebutnya cerita itu fiktif dan berlebihan.\n“ Cerita ini tidak murni walaupun ada yang sama di klimaks, sampai ada yang meregang nyawa,” kata diaDream – Cerita horor KKN di Desa Penari menjadi viral di media sosial selama sepekan terakhir. Menceritakan tentang pengalaman belasan mahasiswa yang menjalani kuliah kerja nyata, KKN Desa Penari ini memancing penasaran tentang keaslian cerita di dalamnya.\nSemenjak menjadi viral, banyak orang mencoba menelusuri lokasi Desan Penari yang disebutkan dalam cerita tersebut. \nKini, sang pencerita memberikan klarifikasi tentang cerita KKN di Desa Penari yang diunggahnya. Melalui akun Youtube Raditya Dika, pemilik akun Twitter @SimpleM81378523 ini menceritakan tentang cerita horor yang dibuatnya tersebut.\nTak disangka, dalam klarifikasinya, si pemilik akun yang sengaja menyembunyikan nama aslilnya itu mengaku menyesal telah mengunggah cerita KKN di Desa Penari tersebut.\n“ Setelah cerita ini viral, saya benar-benar menyesal,” kata Simple Mana dalam rekaman suara yang ditunjukkan di tayangan YouTube Radit, dikutip Dream, Sabtu 31 Agustus 2019.\nSimpleMan bercerita dia mendapatkan kisah itu dari cerita teman ibunya. Kala itu, didengarkan bahwa teman sang ibu—yang dia sebut dengan Mbak Widya—memiliki pengalaman tak menyenangkan saat kuliah di sebuah universitas di dekat pencerita tinggal.\n“ Karena saat itu sedang semangat menulis cerita pengalaman dan teman-teman dekat di Twitter, saya tertarik untuk mengangkat cerita ini,” kata pemilik akun Twitter @ simplem1378523.Semula, narsum yang mengetahui cerita pengalaman peserta KKN di Desa Penari ini menolak untuk bercerita. Tapi, pria ini terus membujuk narsum tersebut dengan menjanjikan akan menyamarkan nama orang, lokasi, dan universitas tempat dia kuliah.\nBahkan, cara untuk mengakses lokasi Desa Penari akan dikaburkannya agar tak ada orang yang bisa menebaknya. Pria ini juga memastikan orang-orang tidak penasaran dan mengulik nama lokasi desa penari.\nTapi, cerita itu sudah terlanjur viral dan membuat kehebohan. SimpleMan mengaku bersalah karena masih memberikan clue tempat dan beberapa poin.\n“ Karena sudah terlanjur viral dan semua orang membacanya, ya, sudah. Saya pikir masih bisa untuk tidak menjelaskan lebih jauh cerita ini,” kata dia.Simple Man mengakui, setelah cerita ini viral, ada pihak-pihak yang merasa terganggu, termasuk dirinya. Apalagi sang narsum yang kebetulan juga memiliki media sosial.\nPencerita berkata kepada sang narsum bahwa cepat atau lambat cerita ini akan terbongkar dengan sendirinya.\n“ Saya cuma mengatakan kepada beliau. Cepat atau lambat, akan terbongkar sendiri,” kata dia.Selain ceritanya mengerikan, ada satu hal yang ingin disampaikan Simple Man dalam ceritanya. Pesan tersirat dari cerita-cerita yang dia dengar tentang KKN di desa penari ini, menurut dia, baik.\nDia berpesan kepada pembaca untuk selalu menjaga sikap di mana pun berada.\n“ (Cerita ini) punya pembelajaran yang baik untuk semua yang baca. Saya berharap semua orang belajar, seperti yang saya dengungkan, ‘Di mana bumi dipijak, di situ langit dijunjung’,” kata Simple Man. \n(Sumber: Youtube @radityadika)"
  },
  {
    "title": "Pengakuan Penulis Cerita KKN di Desa Penari: Saya Menyesal",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2019/08/31/116265/664xauto-jadi-viral-penulis-cerita-kkn-di-desa-penari-menyesal-1908313.jpg",
    "story": "Semula, narsum yang mengetahui cerita pengalaman peserta KKN di Desa Penari ini menolak untuk bercerita. Tapi, pria ini terus membujuk narsum tersebut dengan menjanjikan akan menyamarkan nama orang, lokasi, dan universitas tempat dia kuliah.\nBahkan, cara untuk mengakses lokasi Desa Penari akan dikaburkannya agar tak ada orang yang bisa menebaknya. Pria ini juga memastikan orang-orang tidak penasaran dan mengulik nama lokasi desa penari.\nTapi, cerita itu sudah terlanjur viral dan membuat kehebohan. SimpleMan mengaku bersalah karena masih memberikan clue tempat dan beberapa poin.\n“ Karena sudah terlanjur viral dan semua orang membacanya, ya, sudah. Saya pikir masih bisa untuk tidak menjelaskan lebih jauh cerita ini,” kata dia.Simple Man mengakui, setelah cerita ini viral, ada pihak-pihak yang merasa terganggu, termasuk dirinya. Apalagi sang narsum yang kebetulan juga memiliki media sosial.\nPencerita berkata kepada sang narsum bahwa cepat atau lambat cerita ini akan terbongkar dengan sendirinya.\n“ Saya cuma mengatakan kepada beliau. Cepat atau lambat, akan terbongkar sendiri,” kata dia.Selain ceritanya mengerikan, ada satu hal yang ingin disampaikan Simple Man dalam ceritanya. Pesan tersirat dari cerita-cerita yang dia dengar tentang KKN di desa penari ini, menurut dia, baik.\nDia berpesan kepada pembaca untuk selalu menjaga sikap di mana pun berada.\n“ (Cerita ini) punya pembelajaran yang baik untuk semua yang baca. Saya berharap semua orang belajar, seperti yang saya dengungkan, ‘Di mana bumi dipijak, di situ langit dijunjung’,” kata Simple Man. \n(Sumber: Youtube @radityadika)"
  },
  {
    "title": "Kisah Mahasiswa Diganggu Makhluk Tak Berwajah Merangkak di Tembok",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/09/24/147935/664xauto-kisah-mahasiswa-diganggu-kepala-tanpa-wajah-dan-sosok-merangkak-di-tembok-200924z.jpg",
    "story": "Melalui Facebook, Kamarul mengaku pernah melihat penampakan dengan mata kepala sendiri saat kembali ke kamar asrama bersama tiga teman lainnya.\nPada saat kejadian, mereka baru saja kembali dari menyelesaikan tugas kelompok selama seharian di gedung fakultas.\nTak hanya Kamarul, salah satu temannya, Jimmy, yang warga Tionghoa, juga melihat kelibat makhluk sedang merangkak di tembok dan naik ke atap asrama mereka.\" Begitu turun, 'indera' keenam saya tiba-tiba merasakan sesuatu yang lain... Perasaan saya betul karena Jimmy juga mencubit pinggang saya tetapi dia tidak berani bilang apa-apa.\n\" Kebetulan saya bisa bicara dalam bahasa Mandarin, jadi saya bertanya kepadanya apa yang dia lihat. Dia bilang melihat seorang 'lelaki' sedang menggantung di dinding,\"  katanya.\nKamarul sengaja berbahasa Mandarin karena tidak mau membuat dua teman lainnya ketakutan dengan apa yang dia dan Jimmy lihat.\nNamun anehnya, Kamarul tidak melihat sosok lelaki yang dimaksud oleh Jimmy. Kamarul malah melihat penampakan kepala tanpa wajah berbadan hitam sedang merangkak ke atas bangunan.Ketika berjalan ke kamarnya, Kamarul semakin gemetar karena melihat sosok seram yang sama bertengger di atas bingkai jendela yang tidak tertutup.\n\" Jendela menghadap meja belajar ... bayangkan mereka yang lagi belajar sedang diamati oleh makhluk itu tetapi mereka tidak menyadarinya.\n\" Hal yang paling menakutkan adalah ketika makhluk itu mengusap kepala hingga saya terkejut dan tidak bisa berkata apa-apa,\"  kata Kamarul.Untuk mengusir rasa takut, Kamarul mencoba mengalihkan perhatian dengan berbicara dengan Jimmy.\nNamun betapa kagetnya Kamarul melihat wajah Jimmy pucat karena lelaki yang baru saja dilihatnya berubah menjadi makhluk hitam yang menakutkan.\n\" Kami saling berpelukan karena takut, sampai dua teman kami menyangka kami bercanda. Tapi kami sebenarnya kaget sampai mulut saya tidak berhenti membaca Ayat Kursi.\n\" Ini mungkin pengalaman paling menakutkan yang pernah saya alami selama kuliah di sana. Tapi Alhamdulillah tidak ada hal buruk yang menimpa kami,\"  ujarnya.\nSumber: mStar.com.my"
  },
  {
    "title": "Terungkap Sosok Yulia Fera Ayu di Kertas Pocong yang Viral",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/06/23/140016/664xauto-terungkap-sososk-yulia-fera-ayu-di-kertas-pocongan-yang-viral-2006230.jpg",
    "story": "Mashuri mengatakan, perempuan yang disapa Ayu tersebut dulu sempat berjualan di Terminal Wisata Bakalan Krapyak bersama ayahnya, Junaedi. Orang tua Ayu, tambah dia, telah pisah. Sang ayah telah menikah lagi.\nMenurut Mashuri, sehari-hari Ayu jarang di rumah. Dia sering keluar bersama anak-anak punk. Saat berada di rumah, Ayu termasuk warga yang tertutup. Tak jarang, di rumahnya ramai ketika malam hari ketika teman-temannya datang.\nTerkait dugaan pelet kepada Ayu yang sempat beredar, Mashuri menduga hanya perbuatan iseng. Kesimpulan ini diambil lantaran dalam kesehariannya memang Ayu sering bergaul dengan anak punk.\" Kalau malam anak-anak punk berkumpul. Kadang kami mengurainya dengan meminta mereka pulang,\"  jelasnya.\nSementara saat dicek ke rumahnya, Ayu tidak sedang di rumah. Di rumahnya, ada seorang kakek yang berjualan bensin di depan rumah.\n\" Mbak Ayu (panggilan Yulia Fera) sedang tidak di rumah. Jarang pulang. Saya tidak tahu kalau ada ramai-ramai,\"  kata Samian, kakek Yulia Fera Ayu Lestari.\nSumber: Radar KudusDream - Warga Kudus, Jawa Tengah, digegerkan penemuan sembilan bungkusan menyerupai pocong. Bungkusan tersebut terkubur di pemakaman Desa Bakalan Krapyak, Kecamatan Kaliwungu.\nKasat Reskrim Polres Kudus, AKP Agustinus David, membenarkan kabar tersebut. Bersama sejumlah warga, pihaknya melakukan penggalian di lokasi penguburan sembilan bungkusan tersebut.\n\"  Setelah kami bongkar dari dua makam di Pemakaman Desa Bakalan Krapyak Kamis malam (18 Juni 2020), ternyata sembilan bungkusan berbentuk pocong berisi bangkai ayam,\"  ujar Agustinus, dikutip dari Liputan6.com dari Kantor Berita Antara.\nDia menduga bangkai ayam tersebut digunakan sebagai ritual ilmu hitam. Sebab, ditemukan benda lain dalam bungkusan tersebut yaitu foto wanita, jarum, dan kertas berisi tulisa yang diduga mantra.\nAgustinus  menyatakan kepolisian masih melakukan penyelidikan untuk mengungkap adanya unsur pidana dalam temuan tersebut. Juga untuk mengungkap motif pelaku.Sembilan bungkusan berisi bangkai ayam itu ditemukan terkubur persis di atas dua makam. Bungkusan yang sempat diduga berisi mayat bayi itu awalnya ditemukan seorang warga yang hendak berziarah ke makan orangtuanya pada Kamis sore sekitar puku 16.30 WIB.\nPeziarah diketahui bernama Muhammad Kafid asal Desa Daren, Kabupaten Jepara, itu sempat curiga ketika melihat makam ibunya. Sebab, ada tumpukan tanah bekas galian baru di makam tersebut.\n\"  Saya sempat curiga dengan kondisi makam orang tua saya, karena tanahnya terdapat timbunan baru,\"  kata Kafid.\nSelain itu, ada banyak lalat di sekitar makam orangtuanya yang baru berumur 100 hari. Kafid pun memberanikan diri membongkar tanah urukan tersebut dan menemukan bungkusan kain kafan dengan bentuk menyerupai jenazah bayi.\nDia lalu melaporkan hal itu ke penjaga makam. Tetapi, penjaga makam mengaku tidak tahu ada kejadian tersebut.\nSetelah itu, Kafid melaporkan temuanya ke perangkat desa setempat, lalu diteruskan ke kepolisian. Beberapa saat kemudian, sejumlah aparat kepolisian tiba dan melakukan penggalian bersama warga.\n(Sumber: Liputan6.com)"
  },
  {
    "title": "Pesan Misterius Ada Kerangka di Rumah Kosong yang Terkenal Angker",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/01/31/128409/664xauto-pesan-misterius-ada-kerangka-di-rumah-kosong-terkenal-angker-200131u.jpg",
    "story": "Seorang netizen bernama Azrul Naim kemudian bercerita tentang rumah mendiang Pak Guru Jumbri yang disebut dalam pesan tersebut.\nMenurut Azrul, rumah mendiang Pak Guru Jumbri memang terkenal sangat angker. Siapa saja yang menyewa rumah itu tak akan bertahan lebih dari seminggu.\nKejadian-kejadian aneh dan menyeramkan di rumah tersebut membuat ketakutan para penyewa. Meski harga sewanya murah tapi rumah itu sering kosong karena angker.\nKata Azrul, pemilik asli rumah itu yaitu Pak Jumbri memang sudah lama meninggal. Sejak itu rumah tersebut disewakan.Azrul bercerita penyewa pertama adalah kru produksi televisi lokal yang menyewa rumah untuk tinggal. Mereka membuat film untuk serial drama di desa Tanjong Karang.\nSuatu kali, seorang kru perempuan sedang memasak di dapur sebelum dia melihat sosok seram menatapnya dari luar jendela.\nKru itu langsung lari dan meninggalkan masakannya begitu saja. Kru yang sama juga pernah melihat sosok seram saat hendak ke kamar mandi.\nMereka begitu terganggu oleh aktivitas makhluk ghaib di rumah itu sehingga mereka tidak punya pilihan lain selain pergi.Penyewa selanjutnya adalah pasangan orang Bule. Entah bagaimana mereka bisa menemukan rumah itu.\nNamun yang pasti, mereka hanya tinggal di rumah itu selama dua hari sebelum akhirnya pindah ke rumah lain meski harganya sedikit mahal.\nAzrul mengatakan Bule itu mengaku ada makhluk menyeramkan yang selalu muncul mengganggu istrinya sehingga akhirnya minta pindah.\nSetelah mengetahui semua cerita tentang rumah angker itu, netizen mulai mempertanyakan siapa orang yang meninggal hingga tinggal kerangka di rumah itu.\nLebih pelik lagi, siapa yang menulis pesan di kertas karton di kota surat surau. Padahal dia bisa saja melaporkannya ke pihak berwenang.\nSumber: World of Buzz"
  },
  {
    "title": "Bau Amis Diikuti Tawa, Penampakan Seram di Bawah Pohon Terekam Kamera",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/08/21/144967/664xauto-bau-amis-diikuti-suara-tawa-pria-rekam-penampakan-seram-di-bawah-pohon-200821e.jpg",
    "story": "Saat bersantai itu, tiba-tiba suasana di halaman rumah mertuanya jadi hening. Angin berhembus sepoi-sepoi. Suasana tersebut membuat bulu kuduknya berdiri.\nPerasaan Man pun sudah tidak enak. Ketika hendak menghilangkan perasaan tersebut, Man mencium bau amis seperti ada orang yang memotong ikan.\n© Facebook Man Manz\n\" Suasana sepi itu jadi tambah menakutkan ketika saya mencium bau amis. Lebih menyeramkan lagi saya mendengar suara perempuan sedang tertawa,\"  katanya.\nMan berusaha mengabaikan apa yang dia alami itu. Saat itu dia hanya berpikir kejadian-kejadian itu mungkin datang dari rumah tetangga mertua.\nTetapi, semakin dia berusaha tidak peduli, gangguan aneh itu semakin menjadi-jadi. Sampai suara tertawa itu berganti menjadi tangisan terisak-isak.\n\" Sayup saja suaranya karena hembusan angin yang lumayan kuat. Saat itulah saya lihat bayangan kabur seperti asap di area pohon bunga kamboja di depan rumah,\"  kata Man.Man mengatakan bayangan itu semakin berani menunjukkan dirinya dengan jelas di balik pohon kamboja tersebut.\nDia kemudian memberanikan diri untuk berdiri di dekat pagar rumah dan merekam sosok menyeramkan itu.\nNamun, meski berhasil mendapatkan beberapa foto dan video makhluk tersebut, Man merasa hasilnya kabur. Padahal dia sudah menyetel fokus kamera ponselnya.\n\" Anehnya, kamera ponsel saya tidak mau fokus. Saya tunggu makhluk itu tidak muncul. Tapi ketika saya mau duduk di teras rumah, dia muncul lagi,\"  katanya.\nMan pun cepat-cepat bangkit dan merekam makhluk itu meski dengan perasaan antara terkejut dan takut.\n© Facebook Man Manz\nSaat berhasil mengambil gambar makhluk itu dengan lumayan jelas, Man sangat terkejut dengan hasilnya.\n© Facebook Man Manz\nSosok itu berwajah buruk dan pucat, serta memakai baju lusuh bercampur tanah. Rambutnya panjang namun tidak punya mulut.Yang lebih mengherankan Man saat dia mencoba memperbesar tampilan video saat merekam, zoom kamera ponselnya tiba-tiba tak berfungsi.\n\" Saat saya perbesar lagi, gambarnya pecah. Entah kenapa, sementara video lain yang saya rekam di malam hari, kualitasnya bagus,\"  katanya.\nTidak berhenti sampai disitu, Man mengatakan makhluk itu juga memutar kepala 360 derajat sambil menatap ke arahnya. Man pun mulai merasa benar-benar ketakutan.\n\" Saya terus menguatkan semangat sembari mulut saya terus bergerak untuk membaca ayat dan surah Alquran.\n\" Makhluk itu menatap saya, membuat saya merinding dan merasa kaki ini tidak menginjak lantai. Jantung saya berdebar kencang, seperti orang baru habis lari,\"  kenangnya.\nSumber: mStar.com.my"
  },
  {
    "title": "Ada Sosok Misterius di Rumah Pengabdi Setan",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/08/16/144652/664xauto-ada-sosok-misterius-di-rumah-pengabdi-setan-200816j.jpg",
    "story": "Tak lupa ia mengabadikan momen-momen saat berada di sana. Namun saat mengambil gambar rumah tersebut, terlihat ada penampakan di lantai dua rumah tua tersebut.\nTerdapat sesosok wanita tua yang mengenakan jubah putih. Sosok itu tiba-tiba mundur perlahan saat kamera tak sengaja mengambil gambarnya.\nTak diketahui secara pasti apakah memang sosok tersebut benar hantu penghuni rumah itu atau tidak.Video yang diunggah akun @ngakaksehat ini sukses mencuri perhatian netizen. Banyak yang penasaran juga dengan sosok orang yang ada dilantai dua rumah tua itu.\" Di situ ada orang kayak kita, cuma berkostum. Hantu itu hanya untuk pengunjung yang ingin berfoto,\"  kata akun ikhsan129_.\" Nggak percaya sih, disana gak angker. Jurnal Risa udah dateng kan kesana, bilang juga baek2 aja. Kalau kunti dan sejenianya mah dimana mana ada,\"  kata akun darasaraswaty.\" Emang keliatan pucat?, keliatannya aja gak jelas,\"  kata akun rdnyadi.Lihat postingan ini di Instagram\r\nSosok pucat berjalan mundur saat berkunjung ke lokasi rumah pengabdi setan? ???????? . Cr: @dk_karin ????\nSebuah kiriman dibagikan oleh  ???????? #NewNormal ???????? (@ngakaksehat) pada 15 Agu 2020 jam 9:01 PDT"
  },
  {
    "title": "Pulang dari Study Tour Langsung Tidur, Gadis Ini Tak Sadar Ditemani Kuntilanak",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/11/10/151992/664xauto-pulang-dari-study-tour-langsung-tidur-gadis-tak-sadar-ditemani-kuntilanak-201110g.jpg",
    "story": "Waktu itu, kelasnya baru saja pulang dari mengadakan study tour. Namun dia tidak menyebutkan lokasinya.\nKatanya, saat pulang dari study tour waktu sudah menunjukkan pukul dua pagi. Dia pulang ke rumah diantar teman cowoknya.\nSaat sudah sampai rumahnya, Syila merasa sangat kecapekan. Dia tidak sempat membersihkan diri, tapi langsung masuk kamar dan tidur.Dia ingat betul saat tidur itu, dia memeluk guling tapi menghadap ke kanan. Setelah sekian lama tertidur, tiba-tiba dia mendengar ada yang menertawakannya.\n© Video TikTok\n\" Tiba2 di belakang gue ada kaya semacam guling yang ngetawain gue, karna gue set sadar gue pukul tuh sambil gue marahin...,\"  tulis Syila.Syila memukul 'guling' itu sambil bilang supaya berhenti tertawa karena sangat mengganggu. Apalagi saat itu merasa capek sekali.\nNamun ketika memukul 'guling' tersebut, Syila merasa aneh. Ketika menoleh ke belakang, ternyata itu adalah kuntilanak.\n© Video TikTok\nJadi selama semalam syila secara tidak sadar tidur bersama dengan makhluk gaib tersebut.Postingan Syila ini langsung membuat netizen ketakutan. Mereka menduga kuntilanak itu ikut karena syila langsung tidur setelah pulang malam-malam.\n© Video TikTok\n© Video TikTok\n© Video TikTok\nSumber: TikTok@cabe_rawit2\nkalo rame tar gue ceritain.\n? original sound - couchiephart"
  },
  {
    "title": "Cerita Horor Rumah Ditempati Makhluk Halus, Sajadah Sampai Terlempar",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/07/22/142617/664xauto-cerita-horor-rumah-ditempati-makhluk-halus-sajadah-sampai-terlempar-2007226.jpg",
    "story": "Netizen bernama Tony itu mengatakan gangguan di rumahnya awalnya bersifat 'ringan' saja. Misalnya, makhluk halus itu secara sengaja muncul untuk menampakkan diri di hadapannya dan anggota keluarga yang lain.\nMula-mula Tony melihat penampakan wanita berambut panjang ketika dia berusia 10 tahun. Saat itu Tony sedang berada di dalam kamar mandi.\n\" Waktu itu saya ingin membuka keran air. Dan saya melihat makhluk itu melalui pantulan di keran.\n\" Dia betul-betul berada di belakang saya. Tapi saya tak rasa takut atau apa karena mungkin masih kecil,\"  kata Tony.Penampakan kedua terjadi saat Tony berada di kamar tidurnya. Saat itu sekitar jam 2 pagi dan dia terbangun karena mendengar suara guntur yang hebat.\n\" Dari kilatan petir, saya melihat makhluk yang sama seperti sebelumnya. Dia berdiri di ujung tempat tidur,\"  katanya.\nKetiga kalinya, Tony melihat penampakan saat dia sedang sedang belajar untuk ujian. Waktu itu dia sudah kuliah.\n\" Biasalah, anak laki-laki pulang selalu larut malam. Waktu itu jam 2 atau 3 pagi, saya pulang ke rumah dan melihatnya di dekat tiang rumah.\n\" Makhluk itu seolah sedang menunggu kepulangan saya,\"  kata pemuda yang kini berusia 27 tahun itu.Tiga kali bertemu makhluk halus yang sama, Tony akhirnya tergerak untuk memberi tahu ibunya. Ternyata ibunya juga pernah melihat makhluk yang sama beberapa kali di dalam rumah mereka.\nMenurut Tony, sejak dia menceritakan penampakan tersebut kepada ibunya, gangguan di rumah mereka semakin meningkat.\n\" Jika sebelum ini hanya menampakkan diri, makhluk itu sudah mulai berani mengacau. Contohnya, beberapa kali TV menyala sendiri, dan apabila malam, akan dengar bunyi ketukan pintu.\n\" Gangguan paling seram seingat saya, ketika itu saya bentang sajadah karena keluarga mau sholat jemaah. Sambil menunggu yang lain, tiba-tiba sajadah yang dibentang rapi itu berserakan. Sebagian ada yang terlempar ke tepi,\"  ceritanya.Melihat hal itu, ayahnya membuat keputusan untuk melakukan proses ruqyah sendiri di rumah untuk mengusir makhluk tersebut.\n\" Ayah memang pandai mengobati orang dengan bacaan Alquran. Jadi kami buat sendiri saja. Selama tujuh malam berturut-turut kami buat ruqyah di rumah.\n\" Bermula sebelum Maghrib, kami taburkan garam beserta lada hitam sekeliling rumah. Selepas sholat Maghrib, kami lakukan sholat hajat.\n\" Alhamdulillah, tidak ada lagi gangguan di rumah hingga sekarang,\"  ujar pemuda ini menceritakan kembali kejadian yang berlaku pada tahun 2013 itu.Namun makhluk itu kembali muncul di hadapannya kira-kira enam bulan lalu. Waktu itu sekitar tengah malam, Tony sedang mengemudikan mobil sambil berbicara melalui ponsel.\nSaat itu Tony dalam perjalanan pulang dari tempat kerja ke rumah, yaitu kira-kira pukul 11 malam. Dia melihat kelebat makhluk itu duduk di kursi belakang.\n\" Saya tenang saja dan dia cuma memerhatikan saya. Sampai di rumah, sebelum masuk saya baca Bismillah, bersihkan diri dan kemudian tidur.\n\" Besoknya saya minta izin tidak masuk kerja karena badan demam. Mungkin saya terkejut setelah sekian lama tidak melihatnya,\"  katanya.Kejadian yang cukup menyeramkan di dalam mobil itu merupakan terakhir kalinya Tony melihat makhluk tersebut.\nTony kemudian membagikan tips agar makhluk halus atau jin tidak datang dan tinggal di rumah tanpa diundang.\n1. Buang semua gambar makhluk hidup yang digantung di dinding rumah.2. Buang semua patung atau boneka.3. Sering-sering membuka pintu dan jendela.4. Lantunkan azan di dalam rumah dan lakukan sholat hajat.5. Taburkan garam yang dicampur biji lada hitam di sekeliling rumah. Baca Bismillah sebelum menaburkan.6. Setiap kali mau masuk rumah, selalu baca Bismillah. Kalau tidak baca, makhluk-makhluk ini bisa ikut masuk dalam rumah.\nUntuk yang langkah 4 lakukan berulang-ulang. Misalnya, 3 malam atau 7 malam berturut-turut.\nSumber: mStar.com.my"
  },
  {
    "title": "Asyik Bercermin, Tiba-tiba Ada Penampakan Mengerikan",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2018/05/08/83728/664xauto-asyik-ngaca-ternyata-ada-pocong-di-belakang-wanita-ini-180508m.jpg",
    "story": "Dream - Awalnya, seorang wanita sedang berkaca menggunakan ponselnya di dalam kamarnya. Saat ia menggerakkan ponselnya, tiba-tiba ada penampakan menyeramkan di belakangnya.\nSemula, wanita ini tidak menyadari penampakan itu. Hingga akhirnya makhluk menyeramkan berwajah hitam pekat itu terlihat jelas. Seketika, wanita inipun langsung berteriak dan lari. Tidak diketahui secara pasti, apakah ini pocong sungguhan atau memang ada saudara atau kerabatnya yang usil.\n \r\nBagaimana menurutmu? Jangan lupa follow @abang.felix Dan partner kita @abang.felix2 Stay tune for awesome and horor videos ðŸ˜ˆ Kalau kamu suka video ini jangan lupa like dan share ya Berkomentarlah dengan bijak gunakan sosial BAGI YANG MAU REQUEST VIDEO HANTU ATAU SEMACAMNYA BISA KOMEN DI BAWAH #abangfelix video by: @putrarts\nA post shared by  MITOLOGIST (@abang.felix) on May 7, 2018 at 8:09am PDT\n\n\nSontak, beragam komentar pun membanjiri unggahan video ini.\" Sekarang lagi jaman ya setan eksis, selalu ada di kamera,\"  tulis akun @baro_future.\" Merinding.. Sumpah,\"  tulis akun @shietasya_migang.\n(ism)"
  },
  {
    "title": "Kisah Seram Ibu Hamil Didatangi Wanita Misterius Bunyikan Lonceng Sambil Nangis",
    "thum": "https://cdns.klimg.com/dream.co.id/resources/news/2020/11/05/151545/664xauto-kisah-seram-ibu-hamil-didatangi-wanita-misterius-bunyikan-lonceng-sambil-nangis-201105x.jpg",
    "story": "Menurut Khalisa, kamar tempatnya dirawat berdekatan dengan ruang perawat. Dari 8 tempat tidur yang ada, Khalisa menempati tempat tidur nomor tiga yang berada di deretan sebelah kiri.\n\" Tempat tidur nomor satu di deretan saya ada ibu yang baru melahirkan. Sedangkan pasien di tempat tidur nomor satu dan dua di deretan kanan sedang menunggu waktu bersalin.\n\" Pada awalnya tidak ada hal aneh yang terjadi sehingga saya terlelap. Namun saya terjaga apabila perawat datang untuk memeriksa tekanan darah,\"  ceritanya.Masih dalam keadaan belum sadar betul, Khalisa memandang sekeliling sebelum melihat seorang wanita duduk bersila sambil menundukkan wajah. Wanita misterius itu duduk di tempat tidur nomor empat di deretan sebelah kanan.\nNamun yang aneh, wanita itu kerap membunyikan lonceng yang ada di tangannya. Saat itu Khalisa tidak melihat sesuatu yang luar biasa terjadi.\n\" Saya masih ingat, dia memakai baju berwarna putih dan celana pendek hitam. Saya pikir dia mungkin pasien yang baru masuk ketika saya tidur tadi.\n\" Ketika mencoba menutup mata lagi, saya mendengar wanita misterius itu menangis... Sayup dan mendayu bunyinya. Selama menangis, wanita itu tetap membunyikan lonceng,\"  kata Khalisa.\nMeskipun merasa terganggu dengan wanita misterius itu, Khalisa malas menegur. Dia berharap perawat yang menegurnya.\nNamun Khalisa malah tidak bisa tidur karena wanita di tempat tidur nomor empat itu terus menangis sambil membunyikan lonceng. Akhirnya Khalisa memutuskan bangun untuk minum air.Saat bangun, Khalisa sempat memandang ke arah tempat tidur wanita misterius itu. Wanita itu tetap dalam posisi yang sama seperti ketika Khalisa melihatnya pertama kali.\nKetika mencoba menerka apa sebenarnya yang terjadi terhadap wanita itu, tiba-tiba pasien di tempat tidur nomor satu yang sederet dengannya memanggil perawat.\n\" Saya memandang ke arah perawat yang berjalan ke arah kami sambil menyalakan lampu.\n\" Namun, ketika berpaling kembali ke arah wanita misterius itu, saya lihat tempat tidur itu kosong,\"  ujarnya.Tanpa punya pikiran macam-macam, Khalisa bertanya kepada perawat mengenai wanita misterius itu.\nBetapa kagetnya Khalisa mendengar jawaban perawat. Tempat tidur yang diduduki wanita misterius itu sebenarnya kosong, tidak ada pasien.\n\" Saya terdiam seketika dan minta perawat jangan matikan lampu. Pasien sebelah saya, tiba-tiba minta tukar tempat tidur, takut katanya.\n\" Pasien di sebelahnya juga sudah mulai menangis dan minta dipindahkan ke tempat lain. Perawat itu terdiam seperti memahami sesuatu,\"  katanya.\nTanpa bertanya lanjut, perawat itu kemudian merapatkan tempat tidur para pasien sebelum mengambil kursi serta meja kecil.\nMeja dan kursi itu diletakkan di tengah kamar agar bisa memerhatikan pasien dengan lebih dekat.\nPerawat itu bahkan sanggup menemani setiap pasien yang ingin ke kamar air, dan memastikan semua pasien merasa nyaman.Keesokan harinya, kata Khalisa, semua pasien di ruang inap itu membuka mulut. Mereka menceritakan apa yang telah mereka lihat pada malam sebelumnya.\nRupa-rupanya semua pasien yang berada di ruang inap itu sebenarnya melihat penampakan wanita misterius di tempat tidur yang sama. Namun mereka diam saja karena merasa takut.\n\" Ketika mereka bercerita, ternyata banyak versinya... Ada yang melihat wanita terbaring. Ada pula melihat wanita itu berada dalam posisi duduk dan menggoyangkan kepala dengan cepat.\n\" Sementara ada pula yang melihat wanita itu mengendong boneka... tetapi satu hal yang sama adalah mereka lihat wanita itu memegang lonceng dan merasa terganggu dengan bunyi lonceng itu,\"  katanya.\nBeruntung, tindakan salah seorang pasien yang baru bersalin memanggil perawat mungkin telah membuat makhluk itu takut dan menghilang.\n\" Kalau dia tak panggil perawat, mungkin sampai ke pagi makhluk itu ada di situ. Saya bersyukur tidak ada kejadian buruk yang terjadi. Namun kejadian menyeramkan itu tetap tertanam dalam memori saya hingga hari ini,\"  katanya.\nSumber: mStar.com.my"
  }
]