[
  {
    "kata": "Senja lebih tau bagaimana cara mengungkapkan rindu tanpa diketahui oleh angin dan juga derai nafas yang menderu."
  },
  {
    "kata": "Kedatangan senja yang menenggelamkan matahari mengajarkan pada kita, bahwa segala sesuatu tak ada yang abadi."
  },
  {
    "kata": "Hidup seperti ini. Aku bisa merasakan senja yang bercampur bau tanah basah sepeninggal hujan."
  },
  {
    "kata": "Di bawah alismu hujan berteduh. Di merah matamu senja berlabuh."
  },
  {
    "kata": "Senja terlalu buru-buru berlalu, padahal aku baru hendak mewarnai langit untukmu dengan warna-warna rinduku yang selalu biru."
  },
  {
    "kata": "Beberapa penyair sibuk bersembunyi di balik senja, hujan, gemintang, ufuk, gunung, pantai, jingga, lembayung, kopi, renjana, juga berbagai kata romantis lainnya, untuk kemudian lupa pada fakta bahwa dunia sedang tidak baik-baik saja. Hingga akhirnya kata-kata hanyalah hiasan semata."
  },
  {
    "kata": "Senja mengajarkan pada kita, bahwa kehidupan tak selalu berjalan dengan cemerlang dan bersinar."
  },
  {
    "kata": "Senja memang begitu indah, namun cahaya mentari tetap tak tergantikan, meski dengan lilin yang bersinar sangat terang sekalipun."
  },
  {
    "kata": ""
  },
  {
    "kata": "Hampa itu seperti langkah tak berjejak, senja tapi tak jingga, cinta tapi tak dianggap"
  },
  {
    "kata": "Satu hal yang tak bisa tenggelam bersama kedatangan senja. Itu adalah rasa."
  },
  {
    "kata": "Aku melintasi kehidupan dan kala. Aku berlayar menembus senja. Kuberanikan diri menulis untuk mengabadikan momen hidup dalam lembaran kertas."
  },
  {
    "kata": "Senja lebih paham bahwa kita adalah sepasang insan yang merajut kisah, namun belum bisa terselesaikan."
  },
  {
    "kata": "Senja akan selalu seperti itu. Datang dengan keindahannya, dan lalu akan pergi begitu saja dengan sangat cepat, tergantikan dengan kehampaan malam yang sunyi."
  },
  {
    "kata": "Sekalipun hanya sejenak, Namun senja pergi meninggalkan rasa hidup ini amat teramat singkat. Titipkanlah asa."
  },
  {
    "kata": "Disetiap senja, aku ingin melukis langit dengan warna mata kita: warna merah kerinduan."
  },
  {
    "kata": "Tanpamu aku serupa daun kering yang dilepaskan ranting, terbawa angin tanpa arah dan tanpa ingin."
  },
  {
    "kata": "Jika pena berganti rupa menjadi daun senja, biarlah dia mengering, lalu tersapu angin, sendiri dan dibiarkan oleh sepi."
  },
  {
    "kata": "Jika kamu merindukan seseorang, tataplah matahari sore. Kirimkan pesan rindumu untuknya lewat senja."
  },
  {
    "kata": "Percintaan itu fajar perkawinan. Perkawinan itu senja percintaan."
  },
  {
    "kata": "Melukiskanmu saat senja. Memanggil namamu ke ujung dunia. Tiada yang lebih pilu. Tiada yang menjawabku. Selain hatiku dan ombak berderu."
  },
  {
    "kata": "Aku hanyalah kunang-kunang dan engkau hanyalah senja. Saat gelap kita berbagi. Saat gelap kita abadi."
  },
  {
    "kata": "Kupetik pipinya yang ranum,kuminum dukanya yang belum: Kekasihku, senja dan sendu telah diawetkan dalam kristal matamu."
  },
  {
    "kata": "Kenapa aku suka senja? Karena negeri ini kebanyakan pagi, kekurangan senja, kebanyakan gairah, kurang perenungan"
  },
  {
    "kata": "Terkadang senja mengingatkan pada rumah, pada orang-orang yang membuat hati kita rindu untuk pulang."
  },
  {
    "kata": "Saat senja menyapa, aku menyadari bahwa masih banyak hal indah yang Tuhan ciptakan selain kamu."
  },
  {
    "kata": "Senja bagaikan masa kecil, ia dipandang heran bukan karena indah saja, namun juga karena datang sebentar."
  },
  {
    "kata": "Ingat, setia itu memang sulit, tapi lihatlah jingga. Selalu menggenapkan warnanya, demi senja di setiap harinya."
  },
  {
    "kata": "Dulu, pada suatu ketika, senja pernah indah, seindah janji-janji yang berujung menjadi sumpah serapah."
  },
  {
    "kata": "Aku ingin kamu saja yang menemaniku membuka pagi hingga melepas senja, menenangkan malam dan membagi cerita."
  },
  {
    "kata": "Tuhan, bersama tenggelamnya matahari senja ini,redakanlah kekecewaan dan kemarahan di hati ini. Sabarkanlah aku. Aamiin."
  },
  {
    "kata": "Kenapa senja terdengar lebih romantis dari fajar? Karena perpisahan akan lebih mudah dikenang dari pada pertemuan."
  },
  {
    "kata": "Berdiri di bawah langit di tengah hujan tak membuatku gentar. Aku percaya, tiada hari yang indah saat senja berada di pelupuk mata."
  },
  {
    "kata": "Karena senja tak pernah memintamu menunggu."
  },
  {
    "kata": "Setiap hari ada senja, tapi tidak setiap senja adalah senja keemasan, dan setiap senja keemasan itu tidaklah selalu sama."
  },
  {
    "kata": "Layung senja telah mencuatkan sinar indahnya. Akan tetapi, kenapa kamu masih saja tetap di posisi yang sama dan dengan perasaan yang sama."
  },
  {
    "kata": "Uang, berilah aku rumah yang murah saja,yang cukup nyaman buat berteduh senja-senjaku, yang jendelanya hijau menganga seperti jendela mataku."
  },
  {
    "kata": "Semerbak rindu kuasai udara panas ini, senja pun ikut berdebar menanti berita mu tentang perang dan cinta."
  },
  {
    "kata": "Cobalah jadi malam agar kau tahu rasanya rindu, dan jadilah senja sesekali agar kau tahu artinya menanti."
  },
  {
    "kata": "Bukan senja namanya jika tak sendu, bukan senja namanya jika tak sunyi, dan bukan senja namanya jika tak mencipta rindu."
  },
  {
    "kata": "Senja yang retak. Kapal-kapal berlayar membawa kenangan. Airmatamu menjelma puisi paling duri, paling angin."
  },
  {
    "kata": "Maka siluetkan tubuhmu berlatar senja, karena tak sanggup kulihat airmatamu, kekasih."
  },
  {
    "kata": "Di dalam dekapan sang senja, diriku mengharapkan sebuah asa, yang dapat membuat semesta yang fana menjadi semesta yang penuh warna."
  },
  {
    "kata": "Sudah banyak senja yang kulalui, namun belum pernah kulewati senja yang membawamu kembali."
  },
  {
    "kata": "Matahari yang tenggelam akan mengajarkan pada kita, agar bisa menghargai apa yang diberikan matahari untuk kita."
  },
  {
    "kata": "Biarlah kunikmati kepedihan ini. Karena sesungguhnya perasaan perih disebabkan cinta yang terkulai sebelum berbunga, adalah sama sendunya dengan memeram cina itu sendiri selama bertahun-tahun. Bagai senja yang tak kunjung malam."
  },
  {
    "kata": "Ternyata dia bukan senja, jingganya tak hangatkan luka. Dia hanyalah angin yang sekadar singgah kemudian pergi."
  },
  {
    "kata": "Senja selalu menggiring keceriaan menuju kegelapan. Mungkin hanya mereka yang bersyukur yang mampu menyeka air mata untuk melihat bintang."
  },
  {
    "kata": "Kita hanyalah setitik senja yang kadang indah lalu surut dengan bermuram durja, dunia bagi masa kecil kita hanyalah mainan fana yang terus membumbung, mengitari angkasa dan membuat kita terlena akan keindahannya…"
  },
  {
    "kata": "Begini rasanya harihari di linimasa. Wajahmu; 140 huruf yang terus menguntitku tanpa jarak hingga senja lesap dalam kita."
  },
  {
    "kata": "Kita memang ditakdirkan untuk jauh raga oleh jarak. Tapi, kita juga ditakdirkan untuk melihat senja yang sama tanpa jarak."
  },
  {
    "kata": "Senja memang indah, namun ketika pergi ia akan benar-benar hilang. Tak seperti matahari, meski ia pergi, ia tetap ada, yakni menerangi bagian lain."
  },
  {
    "kata": "Ada yang tak tenggelam ketika senja datang: Rasa."
  },
  {
    "kata": "Saat itu, hujan gerimis di kala Sang Dewi malam beranjak menjadi saksi."
  },
  {
    "kata": "Senja mengajarkan bahwa menanti itu tidak mudah, berjuang pun juga sama susahnya. Apalagi harus berjuang menunggu seseorang dalam ketidakpastian."
  },
  {
    "kata": "Di tengah angin senja yang mendesak, aku merasakan kekuasaan waktu, yang tanpa pandang bulu mengubah segala-galanya."
  },
  {
    "kata": "Usia senja bukanlah hal yang membuat sedih. Itu bisa jadi hal yang disyukuri jika kita menyelesaikan semua perkejaan kita"
  },
  {
    "kata": "Senja mengajarkan kita bahwa sesuatu yang terlihat indah sebagian besar hanya bersifat sementara."
  },
  {
    "kata": "Mungkin kelak akan ada senja yang sepi untukmu, satu persatu kenangan mulai kau ingat, dan tersenyum ketika giliranku lewat."
  },
  {
    "kata": "Senja tak pernah salah. Hanya kenanganlah yang kadang membuatnya basah. Dan pada senja, akhirnya kita mengaku kalah."
  },
  {
    "kata": "Gelisah, menampar tak basah pada senja yang bergeromis. Begitu keringkah ladang pertautan kita hingga tunas harapan enggan tumbuh lagi."
  },
  {
    "kata": "Aku mencintaimu sebanyak hujan. Kau mencintaiku sesingkat senja. Seperti hujan, aku jatuh cinta berkali-kali. Seperti senja, kau jatuh cinta kemudian pergi."
  },
  {
    "kata": "Tangannya menjadi pengganti tanganku untuk menuntunmu' Pundaknya menjadi pengganti pundakku untukmu bersandar. Biarlah gemercik gerimis, carik senja, secangkir teh, dan bait lagu menjadi penggantimu."
  },
  {
    "kata": "Malam membuatku ingin menulis rindu, bukan untuk kau baca. Karena rindu yang sesungguhnya telah kau tinggal di tepian senja."
  },
  {
    "kata": "Senja tak pernah salah hanya kenangan yang membuatnya basah."
  },
  {}
]