[
  {
    "quotes": "Cinta mungkin aneh, tapi dengan orang seperti dia di dunia, menurut aku kerasa lebih asyik, kerasa lebih seru dan menyenangkan."
  },
  {
    "quotes": "Kalau aku jadi presiden yang harus mencintai seluruh rakyatnya, aduh, maaf, aku pasti tidak bisa karena aku cuma suka Milea."
  },
  {
    "quotes": "Kalau kamu adalah kekuatan, aku adalah Dilan\nKamu sudah masuk ke mataku, meskipun aku ngantuk\nMasuk lebih jauh semakin membantuku\nItu membuat darahku jadi berani kepadamu\nAku ingin tenang membawamu kalau kau mau\nBerdua bersama kerak telor gratis\nKamu boleh pilih di Dago atau di Sorga"
  },
  {
    "quotes": "Nanti kalau kamu mau tidur. Percayalah, aku sedang mengucapkan selamat tidur dari jauh. Namun kamu gak akan denger."
  },
  {
    "quotes": "Aku rindu kamu! Itu, akan selalu."
  },
  {
    "quotes": "Tenang saja, perpisahan tak menyedihkan, yang menyedihkan adalah bila habis itu saling lupa"
  },
  {
    "quotes": "Rindu sudah sampai di kepala\nMenyerang jatung dan sampai usus\nAku dalam keadaan darurat\nHai, Scooby-Doo, jangan bercanda\nBisakah aku bertemu dengan Lia?\nMemberi aku tempat berlindung\nDari godaan sunyi yang terkutuk"
  },
  {
    "quotes": "Dik, jangan pergi jauh-jauh\nKan ada darahku di tubuhmu"
  },
  {
    "quotes": "Cemburu itu hanya untuk orang-orang yang tidak percaya diri. Jadi, ya sekarang aku sedang tidak percaya diri."
  },
  {
    "quotes": "Langit akan mendung tanpa mentari\nKarena takkan lagi kulihat senyumannya\nMalam akan sunyi tanpa rembulan\nKarena takkan lagi kudengar tawamu\nHilang asaku hilang harapanku\nIngin teriak menembus langit yang beku dihatiku\nAgar kau bisa mendengar tangisanku yang kutahan\ndi dalam sesak dadaku\nHanya melalui puisi ini aku ceritakan deritaku bersama getaran hatiku\nIngin aku menyapa serpihan kenangan bersamamu\nAgar tidak ada kesedihan mengenangmu\nDari aku yang basah oleh air mata, Love you"
  },
  {
    "quotes": "PR-ku adalah merindukanmu. Lebih kuat dari Matematika. Lebih luas dari Fisika. Lebih kerasa dari Biologi."
  },
  {
    "quotes": "Setiap hal ketika aku menunggumu\nWaktu berjalan menjadi lebih lambat untukku\nMalam berjalan lebih lambat\nSiang berjalan lebih melambat\nJam dinding bergerak lebih lambat\nUsia bertambah lebih lambat\nDan saat mana jantukku berdetak lebih cepat\nMelebihi kecepatan cahaya\nOleh keinginan bertemu denganmu"
  },
  {
    "quotes": "Dia baik, jadi aku takut menyakitinya."
  },
  {
    "quotes": "Dan masa lalu bukan untuk diperdebatkan"
  },
  {
    "quotes": "Terkadang rindu hadir di luar nalar. Ingin segera berlari dan terbang menghampiri!"
  },
  {
    "quotes": "Dia bukan gadis yang harus nampak mewah agat terlihat keren oleh isi dunia dan tidak merasa harus memiliki apa-apa yang tidak dia butuhkan hanya agar bisa sama dengan yang lain."
  },
  {
    "quotes": "Memang tidak salah untuk berharap, tapi aku harus tahu kapan berhenti"
  },
  {
    "quotes": "Pagi untuk Lia\nSiang untuk Lia\nSore untuk Lia\nMalam untuk Lia\nAku gak mau istirahat."
  },
  {
    "quotes": "Aku mencintaimu. Biarlah, ini urusanku. Bagaimana engkau kepadaku, terserah itu urusanmu."
  },
  {
    "quotes": "Kalau kamu bohong, itu hak kamu. Asal jangan aku yang bohong ke kamu."
  },
  {
    "quotes": "Tolong sampein ke Bunda Terima kasih udah lahirin orang yang aku cinta"
  },
  {
    "quotes": "Jangan datang ke perempuan untuk membuat dia mau, tetapi datanglah ke perempuan untuk membuar dia senang. Kalau kamu tidak setuju, tetapi aku begitu."
  },
  {
    "quotes": "Walau tubuhku di situ, tetapi pikiranku terus mengembara ke Dilan. Sungguh, aku tidak pernah berpikir akan mencintai orang lain selain Dilan. aku hanya ingin Dilan."
  },
  {
    "quotes": "Hidup itu misterius, kita tidak akan pernah benar-benar mengerti mengapa kenyataan harus berakhir seperti itu aku harus bisa menerimanya"
  },
  {
    "quotes": "Dan tetaplah denganku, sampai engkau terbiasa bersama semua hal yang berkaitan denganku."
  },
  {
    "quotes": "Aku rindu\nDilan, kamu dimana, Dilan?\nSini!!!"
  },
  {
    "quotes": "Kamu senang mikirin aku. Seneng dan Bingung gimana cara berhentinya. Kenapa ? Maunya deket kamu terus, kalo deketkan ga perlu mikirin"
  },
  {
    "quotes": "Dik jangan pergi jauh-jauh kan ada darahku di tubuhmu"
  },
  {
    "quotes": "Malam ini, kalau tidur jangan ingat aku, ya! Tapi kalau mau, silahkan."
  },
  {
    "quotes": "Dulu, segala sesuatu tampak indah, Sama sekali aku tidak pernah berpikir bahwa akhirnya kita harus berpisah. Sulit untuk dipercaya, tetapi itulah yang terjadi."
  },
  {
    "quotes": "Meskipun, perasaan cemburu itu normal di dalam sebuah hubungan, aku tidak ingin terjebak oleh itu karena aku sangat benci merasa cemburu."
  },
  {
    "quotes": "Jika hujan, aku tak akan memberimu jaket, sebab jika aku sakit, lalu siapa yang akan menjagamu ?"
  },
  {
    "quotes": "Menurut hasil penelitianku sendiri\nKecepatan rindu menjadi sangat tinggi\nDari waktu ke waktu menjadi lebih kuat\nMenjadi lebih cepat dari kecepatan cahaya\nUntuk memasukkan sebagian besar dirimu\nKe dalam kepalaku!"
  },
  {
    "quotes": "Bolehkah aku punya pendapat?\nIni tentang dia yang ada di bumi\nKetika Tuhan menciptakan dirinya\nKukira Dia ada maksud mau pamer"
  },
  {
    "quotes": "Albert Einstein melakukan kesalahan\nKalau ingin benar-benar sama dengan diriku\nDia tidak memilihmu menjadi kekasihnya\nSehingga dia tidak bisa sendirian di kamar\nDan ingin bertemu denganmu!"
  },
  {
    "quotes": "Jangan bilang ke aku ada yang menyakitimu. Nanti besoknya, orang itu akan hilang."
  },
  {
    "quotes": "Biar bagaimanapun tidak ada yang akan baik-baik saja tentang sebuah perpisahan"
  },
  {
    "quotes": "Kalau saya adalah ini, yang membuat senyumu\nMaka dia adalah orang lain yang membuat air matamu\nJangan marah kepadamu yang sudah membuat lingkungan jadi indah,\ntentram dan damai\nSiapkan\nSekarang, kamu ingin siapa yang datang menghiburmu?\nKepala Sekolah membawa risoles dari kantin?\nMenteri Pendidikan membawa kunci jawaban?\nMalaikat membawa buah-buahan dari sorga?\nPengusaha muda membawa yang harum pewangi?\nAhli nujum? Tukang pijit? Tentara? Penari?\nAtau saya saja yang membawa kata-kata pilihan\nSaya akan senang mengatakannya dan kamu senang\nJangan nangis, nanti kamu sakit kepala."
  },
  {
    "quotes": "Biarpun, Bagaimanapun, tidak ada yang akan baik-baik saja tentang sebuah perpisahaan."
  },
  {
    "quotes": "Kalau aku jadi presiden yang harus mencintai seluruh rakyatnya, aduh, maaf, aku pasti tidak bisa karena aku cuma suka milea."
  },
  {
    "quotes": "Sebenarnya aku banyak yang harus dipelajari\nDari Kahlil Ghibran\nSegala sesuatu yang aku baca semuanya\nMemiliki hal tentang dirimu\nJadi itulah yang terjadi pada suatu hari\nKerika aku merasa menjadi Khalil Ghibran!"
  },
  {
    "quotes": "Terima kasih Lia, Terima kasih dulu kau pernah mau.\nAku merasa Rindu ngobrol berdua dengannya, seperti dulu lagi.\nTidak ada yang aku pikirkan lagi, selain dirinya.\nAku rindu mendengar kata – katanya yang selalu bisa membuat aku ketawa seperti dulu lagi."
  },
  {
    "quotes": "Pada suatu hari di tahun 1991\nAku mengunjungi tempat-tempat kenangan\nYang masih alami\nDan mengenang kejadian-kejadian\nKhas tradisional dirinya\nAku membeli banyak oleh-oleh\nYang bersangkut paut dengan dirinya\nUntuk suatu hari nanti aku akan merasakannya\nSendiri di sini\nUntuk suatu hari aku akan memikirkannya sendiri di kamar\nKetika semuanya menjadi sebuah kenang-kenangan\nTunggu, aku kembali"
  },
  {
    "quotes": "Terima kasih, Dilan. Kamu pernah mau kepadaku. Dan kini, biarkan aku kalau selalu ingin tahu kabarmu."
  },
  {
    "quotes": "Jeruk sudah dikupas tapi belum kumakan\nKarena aku nunggu Lia\nSegelas, lemon tea untuk berdua\nAku menunggu kapankah Lia tiba\nDan kaus kaki masih baru\nJangan sampai Lia kedinginan\nJangan kuatir\nJaketnya adalah aku sendiri untuk Lia"
  },
  {
    "quotes": "Kalau limun menyegarkan, kamu lebih. Kalau cokelat diisi kacang mete katanya enak, tapi kamu lebih. Atau, ada roti diisi ikan tuna berbumbu daun kemangi, kamu lebih. Kamu itu lebih sehat dari buah-buahan. Tahu gak? Lebih berwarna dari pelangi. Lebih segar dari pagi. Jadi, kamu harus mengerti, ya, aku menyukaimu sampai tujuh ratusan tahunan, ditambah 500 tahunan lagi."
  },
  {
    "quotes": "Kalau suatu saat nanti kamu rindu padaku, maukah kamu memberitahuku ?. Agar aku bisa langsung berlari menemuimu."
  },
  {
    "quotes": "Milea, kamu cantik, tapi aku belum mencintaimu. Gak tahu kalau sore, tunggu saja !!"
  },
  {
    "quotes": "Apakah kamu rindu?\nAku disini, Dilan\nJauh.. Jauh.."
  },
  {
    "quotes": "Jangan menangis, karena kamu adalah alasan seseorang tersenyum."
  },
  {
    "quotes": "Aku tidak cemburu. Dia adalah bagian diriku. Dia adalah teritorialku, wilayah yang sudah menjadi milikku."
  },
  {
    "quotes": "Bajingan tetap bajingan\nHarus tetap bersinar di kegelapan\nDengan semangat dan kebahagiaan!\nJangan lupa rem dan jangan sampai salah belok\nAtau lebih baik istirahat\ndi sini dan baik-baik saja"
  },
  {
    "quotes": "Aku gak pandai cemburu. Malahan, kalau kamu ninggalin aku, aku gak bisa apa-apa. Bisaku cuma mencintaimu."
  },
  {
    "quotes": "Aku sedang berbohong jika aku mengatakan bahwa aku tidak kecewa, tapi aku tidak ingin memiliki pikiran yang buruk tentang hubungan cinta yang putus."
  },
  {
    "quotes": "Aku merindukannya dan tidak bisa mendapatkan dia keluar dari pikiranku, jujur aku tidak bisa melupakannya."
  },
  {
    "quotes": "Aku di mana waktu kamu masih bayi?\nAku ingin menjagamu.\nTapi, tapi, aku juga masih bayi waktu itu"
  },
  {
    "quotes": "Bolehkan aku punya pendapat. Ini tentang dia yang ada di bumi. Ketika Tuhan menciptakan dirinya, kukira dia ada maksud mau pamer."
  },
  {
    "quotes": "Walau bagaimanapun, tempat itu menjadi salah satu saksinya untuk banyak kenangan yang pernah aku alami bersama ayah."
  },
  {
    "quotes": "Katakan sekarang\nKalau kue kau anggap apa dirimu?\nRoti cokelat? Roti Keju?\nMartabak? Kroket? Bakwan?\nAyolah!\nAku ingin memesannya\nUntuk malam ini\nAku mau kamu"
  },
  {
    "quotes": "Tidak akan ada satupun orang yang terbiasa dengan kehilangan."
  },
  {
    "quotes": "Dan sekarang, yang tetap dalam diriku adalah kenangan di sanalah kamu selalu."
  },
  {
    "quotes": "Sekarang kamu tidur. Jangan begadang. Dan jangan rindu. Kenapa?. Berat, kamu gak akan kuat, biar aku saja."
  },
  {
    "quotes": "Masa lalu adalah masa lalu, tak usah dihindari atau kau tolak. Masa lalu akan menjadi penasihat yang baik. Tidak ada gunanya kau sesali. biarlah itu hadir sebagai aliran yang membawamu peergi ke tujuan yang lebih baik."
  },
  {
    "quotes": "Tapi biar bagaimanapun, itu adalah harinya, di mana dan kapan pun, setiap aku mengingatnya, aku akan langsung tersenyum."
  },
  {
    "quotes": "Dia tidak hebat, tidak, malah mungkin biasa saja. Tapi dia bisa membuatku senang hanya dengan hal sederhana."
  },
  {
    "quotes": "Selamat ulang tahun, Milea. Ini hadiah untukmu, cuma TTS. Tapi sudah ku isi semua. Aku sayang kamu. Aku tidak mau kamu pusing karena harus mengisinya."
  },
  {
    "quotes": "Kalau mencintaimu adalah kesalahan. Yasudah, biar aku salah terus saja."
  },
  {
    "quotes": "Aku ingin sekolah yang memberi tahu lebih banyak tentangmu melalui pendekatan Fisika dan Biologi."
  },
  {
    "quotes": "Kalau kamu ninggalin aku, itu hak kamu, asal jangan aku yang ninggalin kamu. Aku takut kamu kecewa."
  }
]