[
  {
    "truth": "What makes you really make love?"
  },
  {
    "truth": "Which part of your body do you hate the most?"
  },
  {
    "truth": "If you have super power, what do you want to do?"
  },
  {
    "truth": "Who in the round do you want to kiss the most?"
  },
  {
    "truth": "Are you afraid to die? Why?"
  },
  {
    "truth": "Have you had sex with any of these groups - except your partner?"
  },
  {
    "truth": "Which player has the most beautiful hand?"
  },
  {
    "truth": "Who at the table is probably the most amused?"
  },
  {
    "truth": "Do you snore at night?"
  },
  {
    "truth": "What was the name of the male teacher that you once liked?"
  },
  {
    "truth": "Which body part makes you the most?"
  },
  {
    "truth": "Describe your closest friends!"
  },
  {
    "truth": "What's your biggest fear?"
  },
  {
    "truth": ""
  },
  {
    "truth": "Have you ever secretly hoped that someone's relationship with his girlfriend would break up? Who?"
  },
  {
    "truth": "Who is the most annoying person among your friends? the reason!"
  },
  {
    "truth": "Who do you want to exchange for a day? (the closest you both know) and why"
  },
  {
    "truth": "Of all the classes in the school, which class do you most want to attend and which class do you most want to avoid?"
  },
  {
    "truth": "How important is extended foreplay to you?"
  },
  {
    "truth": "What is your worst trait in your opinion?"
  },
  {
    "truth": "Tell me a secret from your childhood."
  },
  {
    "truth": "What's the first thing you would do if you woke up as the opposite sex?"
  },
  {
    "truth": "Which person do you want to kiss right now?"
  },
  {
    "truth": "Who do you like the most?"
  },
  {
    "truth": "If you are blind, who will be your guide dog?"
  },
  {
    "truth": "If you were a vampire, which of us would you be biting right now?"
  },
  {
    "truth": "What are the names of people (of the opposite sex) that you think would be fun being your boyfriend?"
  },
  {
    "truth": "When was the last time you peed the bed?"
  },
  {
    "truth": "Do you think sex is cool, good, okay, fun sometimes - or not that important to you?"
  },
  {
    "truth": "Have you ever cheated on school exams?"
  },
  {
    "truth": "How many days / month / year at least?"
  },
  {
    "truth": "What is your darkest fantasy?"
  },
  {
    "truth": "What secrets have you not told your friends until now?"
  },
  {
    "truth": "What's your worst date?"
  },
  {
    "truth": "Who among your friends do you think is material?"
  },
  {
    "truth": "You moved to a lonely island, who did you bring from here?"
  },
  {
    "truth": "Where was your first kiss?"
  },
  {
    "truth": "Who in the round would you like to enchant pork?"
  },
  {
    "truth": "How can you like someone you like?"
  },
  {
    "truth": "What do you think before you sleep? ex: fantasies about dating, etc."
  },
  {
    "truth": "When was the last time you cried and why?"
  },
  {
    "truth": "What do you think is your best feature? And what's the worst?"
  },
  {
    "truth": "If you were born again and had to be one of your friends, who would you choose to be him?"
  },
  {
    "truth": "What's the worst habit you have?"
  },
  {
    "truth": "Are you always loyal?"
  },
  {
    "truth": "Father or mother "
  },
  {
    "truth": "What's your worst basket?"
  },
  {
    "truth": "What's the first thing that comes to your mind when you look in the mirror?"
  },
  {
    "truth": "Who are your role models that are really your role models?"
  },
  {
    "truth": "What's the best thing you've had with other people?"
  },
  {
    "truth": "What's the most embarrassing thing you've ever done?"
  },
  {
    "truth": "Did something embarrassing happen to you on a date?"
  },
  {
    "truth": "What's the most daring thing you've ever done?"
  },
  {
    "truth": "What are you most afraid of?"
  },
  {
    "truth": "Which is your favorite song?"
  },
  {
    "truth": "Do you have a nickname?"
  },
  {
    "truth": "What's the worst nightmare you've ever had?"
  },
  {
    "truth": "Which mouth do you like the most from the group here?"
  },
  {
    "truth": "What is the name of the artist that you have been talking about secretly?"
  },
  {
    "truth": "What have you been keeping secret until now that no one knows about?"
  },
  {
    "truth": "What's your special ability?"
  },
  {
    "truth": "Which players will you trade with for 1 week and why?"
  },
  {
    "truth": "When was the last time you got drunk?"
  },
  {
    "truth": "If you are going to make money illegally, how do you make it?"
  },
  {
    "truth": "Where are you shaving everywhere?"
  },
  {
    "truth": "What is the silliest dream that you remember until now?"
  },
  {
    "truth": "What do you most dream about sleeping?"
  },
  {
    "truth": "Who gave you the worst heartache?"
  },
  {
    "truth": "What disgusting things have you experienced?"
  },
  {
    "truth": "Did you start something with XY (enter name)?"
  },
  {
    "truth": "Who do you want to kiss now?"
  },
  {
    "truth": "What's the worst thing you've ever done to anyone?"
  },
  {
    "truth": "If the end of the world is imminent, what are you doing?"
  },
  {
    "truth": "What is the name of the person you have covertly picked up?"
  },
  {
    "truth": "What was the most embarrassing experience during school / study time / education / last year?"
  },
  {
    "truth": "What movies and songs have made you cry?"
  },
  {
    "truth": "Have you ever stolen anything in the past?"
  },
  {
    "truth": "Which of our rounds would you like to see naked?"
  },
  {
    "truth": "Which part of your friend's body do you like and want you to have the most?"
  },
  {
    "truth": "What's the stupidest thing you've ever done?"
  },
  {
    "truth": "What would you do if your boyfriend said your nose or fingers were bad?"
  },
  {
    "truth": "Did you look in the toilet before washing?"
  },
  {
    "truth": "What childish are you still doing?"
  },
  {
    "truth": "Have you ever had an affair?"
  },
  {
    "truth": "What's the biggest mistake in your life?"
  },
  {
    "truth": "What is the name of your friend's ex-girlfriend that you once liked secretly?"
  },
  {
    "truth": "Who in this round could you fall in love with?"
  },
  {
    "truth": "What's the first thing you see when you look at other people (of the opposite sex)?"
  },
  {
    "truth": "What's the most embarrassing thing that ever happened to you?"
  },
  {
    "truth": "What's the most ridiculous job you ever imagined you would become?"
  },
  {
    "truth": "Ever kissed?"
  },
  {
    "truth": "Would you rather tattoo your ass or prick your tongue?"
  },
  {
    "truth": "Have you had sex with a good friend?"
  },
  {
    "truth": "If you were asked to have plastic surgery with facial samples from your classmates, whose face would you imitate?"
  },
  {
    "truth": "What's the worst thing (gossip) you've ever said about your friend?"
  },
  {
    "truth": "What traits do you want to change from your friend?"
  },
  {
    "truth": "What is more important in a relationship - sex or love?"
  },
  {
    "truth": "Which of your friends do you think has the least haircut?"
  },
  {
    "truth": "How many times have you kissed?"
  },
  {
    "truth": "What's the most ridiculous reason that you ever broke up with someone?"
  },
  {
    "truth": "What do you think stands out the most about yourself?"
  },
  {
    "truth": "Describe yourself in one word!"
  },
  {
    "truth": "What is the name of the person you hate, but you think that person likes you (doesn't have to be the opposite sex)?"
  },
  {
    "truth": "What violations have you committed?"
  },
  {
    "truth": "Have you ever had an erotic dream in which someone from this round happened?"
  },
  {
    "truth": "Have you ever let someone else get into trouble for something you did?"
  },
  {
    "truth": "Choose boyfriend or friend? why?"
  },
  {
    "truth": "What kind of person do you want to marry someday?"
  },
  {
    "truth": "What's your biggest turn-off?"
  },
  {
    "truth": "If you lived during the Nazi era, who would you be?"
  },
  {
    "truth": "What was the most embarrassing time in your life?"
  },
  {
    "truth": "What's your secret, dark fantasy?"
  },
  {
    "truth": "Who is the person (of the opposite sex) that comes to your mind the most?"
  },
  {
    "truth": "What's the ugliest (in your opinion) dress you've ever worn, and when did you wear it?"
  },
  {
    "truth": "Have you ever stolen something?"
  },
  {
    "truth": "Where did you fall in love?"
  },
  {
    "truth": "What should a man / woman do to flirt with you?"
  },
  {
    "truth": "What would you never do - even if you knew you only had 12 hours left to live?"
  },
  {
    "truth": "Have you ever stolen anything?"
  },
  {
    "truth": "If you're allowed to use only 3 words for the rest of the evening from now on - which would it be?"
  },
  {
    "truth": "If you were going to tattoo yourself on the genital area - what would be there?"
  },
  {
    "truth": "Who is your most beautiful ex? and why did you guys break up ?!"
  },
  {
    "truth": "Have you ever fallen in love with one who attended?"
  },
  {
    "truth": "Have you ever defecated in public?"
  },
  {
    "truth": "How many times a week / month do you have sex - and how often do you want to have sex?"
  },
  {
    "truth": "Who among your friends do you think you should make-over?"
  },
  {
    "truth": "Who is closest to your ideal partner type here"
  },
  {
    "truth": "What's the most embarrassing thing about you?"
  },
  {
    "truth": "What's the worst thing you've ever had?"
  },
  {
    "truth": "What tv show do you hate the most? Give the reason!"
  },
  {
    "truth": "What impresses you the most?"
  },
  {
    "truth": "What animal suits you best and why?"
  },
  {
    "truth": "What quote do you remember and like the most?"
  },
  {
    "truth": "Which of your friends is the most NOT photogenic and if you take another photo, he laughs really badly?"
  },
  {
    "truth": "Which star do you like?"
  },
  {
    "truth": "Which celebrity would you like to date?"
  },
  {
    "truth": "How many types / girls have you kissed?"
  },
  {
    "truth": "What's the most embarrassing thing about your friend?"
  },
  {
    "truth": "How many sex partners have you slept with?"
  },
  {
    "truth": "Have you been three of you? And how do you like it?"
  },
  {
    "truth": "Have you been in contact with drugs?"
  },
  {
    "truth": "What traits do you want to change from yourself?"
  },
  {
    "truth": "What is your greatest (secret) representative?"
  },
  {
    "truth": "How, where and with whom did you first start out?"
  },
  {
    "truth": "What is the most romantic thing that someone (of the opposite sex) has ever done or loved to you?"
  },
  {
    "truth": "In your opinion, what are the good qualities of your closest friend that he is not aware of?"
  },
  {
    "truth": "If you were a dictator, which law would you invite first?"
  },
  {
    "truth": "Do you have a teen crush?"
  },
  {
    "truth": "What do you like ilfil about"
  },
  {
    "truth": "Who are you in love with?"
  },
  {
    "truth": "What would you like to do with me… (or person xy), if you can then erase his (her,…) memory?"
  },
  {
    "truth": "What is the most popular job in your opinion for the friend sitting next to you? And why?"
  },
  {
    "truth": "What do you like the most about your body and what is the worst?"
  },
  {
    "truth": "The part of your body that you don't like"
  }
]