[
  {
    "truth": "Mulut mana yang paling Anda sukai dari grup di sini?"
  },
  {
    "truth": "Pernahkah kamu mencuri sesuatu di masa lalu?"
  },
  {
    "truth": "Apakah kamu selalu setia?"
  },
  {
    "truth": "Apa yang paling kamu takuti?"
  },
  {
    "truth": "Siapa di antara teman-temanmu yang menurutmu potongan rambutnya paling nggak banget?"
  },
  {
    "truth": "Siapa mantan terindah mu? dan mengapa kalian putus ?!"
  },
  {
    "truth": "Apakah Anda memiliki nama panggilan?"
  },
  {
    "truth": "Quote apa yang paling kamu ingat dan kamu suka?"
  },
  {
    "truth": "Apakah Anda memulai sesuatu dengan XY (masukkan nama)?"
  },
  {
    "truth": "Kamu jatuh cinta dengan siapa?"
  },
  {
    "truth": "Jika Anda akan menato diri Anda di area genital - apa yang akan ada di sana?"
  },
  {
    "truth": "Bagian tubuhmu mana yang paling kamu benci?"
  },
  {
    "truth": "Kalo kamu disuruh operasi plastik dengan contoh wajah dari teman sekelasmu, wajah siapa yang akan kamu tiru?"
  },
  {
    "truth": "Pekerjaan paling ngenes apa yang menurutmu cocok untuk teman yang sedang duduk di sebelahmu? Dan kenapa?"
  },
  {
    "truth": "Apa yang akan kamu lakuin bila pacarmu bilang hidung atau jarimu jelek?"
  },
  {
    "truth": "Apakah Anda lebih suka tato pantat Anda atau menusuk lidah Anda?"
  },
  {
    "truth": "Apa yang ingin Anda lakukan dengan saya … (atau orang xy), jika Anda kemudian dapat menghapus ingatannya (dia, …)?"
  },
  {
    "truth": "Pilih PACAR atau TEMAN ? why?"
  },
  {
    "truth": "Jika Anda seorang vampir, siapa di antara kita yang akan Anda gigit sekarang?"
  },
  {
    "truth": "Siapa di babak ini yang bisa membuatmu jatuh cinta?"
  },
  {
    "truth": "Kapan terakhir kali Anda mengompol?"
  },
  {
    "truth": "Apa hal pertama yang terlintas di pikiranmu saat kamu melihat cermin?"
  },
  {
    "truth": "Yang manakah lagu favoritmu?"
  },
  {
    "truth": "Jika sebentar lagi kiamat, apa yang kamu lakukan ?"
  },
  {
    "truth": "Jika Anda seorang diktator, hukum mana yang akan Anda undang terlebih dahulu?"
  },
  {
    "truth": "Apakah Anda melihat ke dalam toilet sebelum mencuci?"
  },
  {
    "truth": "Pernah ciuman ?"
  },
  {
    "truth": "Pernahkah Anda memiliki mimpi erotis di mana seseorang dari babak ini terjadi?"
  },
  {
    "truth": "Apa hal pertama yang kamu lihat saat kamu melihat orang lain (lawan jenis)?"
  },
  {
    "truth": "Hal paling romantis apa yang seseorang (lawan jenis) pernah lakuin atau kasih ke kamu?"
  },
  {
    "truth": "Siapa panutan yang benar-benar menjadi panutanmu?"
  },
  {
    "truth": "Siapa dari ronde kami yang ingin kamu lihat telanjang?"
  },
  {
    "truth": "Apakah Anda pikir seks itu keren, bagus, oke, kadang-kadang menyenangkan - atau tidak begitu penting bagi Anda?"
  },
  {
    "truth": "Apa hal paling memalukan dari temanmu?"
  },
  {
    "truth": "Siapa orang (lawan jenis) yang paling sering terlintas di pikiranmu?"
  },
  {
    "truth": "Apa hal paling memalukan yang pernah Anda lakukan?"
  },
  {
    "truth": "Apa kesalahan terbesar dalam hidup Anda?"
  },
  {
    "truth": "Kok bisa suka sama orang yang kamu sukai?"
  },
  {
    "truth": "Apa hal terbaik yang pernah Anda alami dengan orang lain?"
  },
  {
    "truth": "Apa yang kekanak-kanakan yang masih Anda lakukan?"
  },
  {
    "truth": "Apa yang paling Anda sukai dari tubuh Anda dan apa yang paling jelek?"
  },
  {
    "truth": "Siapa nama artis yang pernah kamu bucinin diam-diam?"
  },
  {
    "truth": "Pernahkah Anda bertiga? Dan bagaimana Anda menyukainya?"
  },
  {
    "truth": "Anda pindah ke pulau yang sepi, siapa yang Anda bawa dari sini?"
  },
  {
    "truth": "Apa pekerjaan paling konyol yang pernah kamu bayangin kamu akan jadi?"
  },
  {
    "truth": "Siapa orang yang paling menjengkelkan di antara teman teman mu ? alasannya!"
  },
  {
    "truth": "Apa sifat terburukmu menurut kamu?"
  },
  {
    "truth": "Apa hal paling berani yang pernah kamu lakukan?"
  },
  {
    "truth": "Acara tv apa yang paling kamu benci? Berikan alasannya!"
  },
  {
    "truth": "Bagaimana, di mana dan dengan siapa Anda pertama kali?"
  },
  {
    "truth": "Di orang mana kamu jatuh cinta?"
  },
  {
    "truth": ""
  },
  {
    "truth": "Apakah Anda pernah melakukan kontak dengan narkoba?"
  },
  {
    "truth": "Apakah kamu takut mati? kenapa?"
  },
  {
    "truth": "Apa waasa saat paling memalukan dalam hidup Anda?"
  },
  {
    "truth": "Apa hal terbodoh yang pernah kamu lakukan?"
  },
  {
    "truth": "Apa hal paling memalukan dari dirimu?"
  },
  {
    "truth": "Berapa kali kamu mencium?"
  },
  {
    "truth": "Apa yang harus dilakukan pria / wanita untuk menggoda Anda?"
  },
  {
    "truth": "Siapa yang ingin kamu cium sekarang?"
  },
  {
    "truth": "Pengen tukeran hidup sehari dengan siapa? (teman terdekat yang kalian sama-sama tahu) dan mengapa"
  },
  {
    "truth": "Apa hal terburuk yang pernah Anda alami?"
  },
  {
    "truth": "Apa kencan terburukmu?"
  },
  {
    "truth": "Pernahkah kamu diam-diam berharap hubungan seseorang dengan pacarnya putus? Siapa?"
  },
  {
    "truth": "Apa yang paling mengesankan Anda?"
  },
  {
    "truth": "Apa yang kamu fikirkan sebelum kamu tidur ? ex: menghayal tentang jodoh,dll."
  },
  {
    "truth": "Apakah kamu mendengkur di malam hari?"
  },
  {
    "truth": "Menurutmu, apa sifat baik teman terdekatmu yang nggak dia sadari?"
  },
  {
    "truth": "Siapa yang memberimu sakit hati terburuk?"
  },
  {
    "truth": "Apa hal paling buruk (gosip) yang pernah kamu bilang tentang temenmu?"
  },
  {
    "truth": "Siapa nama orang (lawan jenis) yang menurutmu akan asyik bila dijadikan pacar?"
  },
  {
    "truth": "Dengan pemain mana Anda akan bertukar selama 1 minggu dan mengapa?"
  },
  {
    "truth": "Apa hal terburuk yang pernah Anda lakukan kepada siapa pun?"
  },
  {
    "truth": "Berapa banyak pasangan seks yang telah Anda tiduri?"
  },
  {
    "truth": "Pernahkah kamu mencuri sesuatu?"
  },
  {
    "truth": "Bintang mana yang kamu sukai?"
  },
  {
    "truth": "Pernahkah Anda berhubungan seks dengan teman baik?"
  },
  {
    "truth": "Menurut Anda apa fitur terbaik Anda? Dan apa yang terburuk?"
  },
  {
    "truth": "Siapa diantara temen-temenmu yang paling NGGAK fotogenik dan kalo difoto lagi ketawa mukanya jelek banget?"
  },
  {
    "truth": "Pacaran paling sebentar berapa hari/bulan/tahun ?"
  },
  {
    "truth": "Kapan terakhir kali kamu menangis dan mengapa?"
  },
  {
    "truth": "Apa pengalaman paling memalukan di waktu sekolah / waktu belajar / pendidikan / tahun lalu?"
  },
  {
    "truth": "Seberapa pentingkah foreplay yang diperluas untuk Anda?"
  },
  {
    "truth": "Apakah Anda memiliki naksir remaja?"
  },
  {
    "truth": "Kapan terakhir kali Anda mabuk?"
  },
  {
    "truth": "Apa mimpi terburuk yang pernah kamu alami?"
  },
  {
    "truth": "Apa keranjang terburukmu?"
  },
  {
    "truth": "Siapa di ronde yang paling ingin Anda cium?"
  },
  {
    "truth": "Apa fantasi tergelapmu?"
  },
  {
    "truth": "Apa yang tidak akan pernah Anda lakukan - bahkan jika Anda tahu Anda hanya memiliki 12 jam lagi untuk hidup?"
  },
  {
    "truth": "Apakah Anda pernah buang air besar di depan umum?"
  },
  {
    "truth": "Jika punya kekuatan super/ super power ingin melakukan apa"
  },
  {
    "truth": "Jika Anda hidup selama era Nazi, siapa Anda?"
  },
  {
    "truth": "Siapa yang paling kamu sukai?"
  },
  {
    "truth": "Apa turn-off terbesar bagi Anda?"
  },
  {
    "truth": "Apakah hal yang menurutmu paling menonjol dari dirimu?"
  },
  {
    "truth": "Siapa yang paling mendekati tipe pasangan idealmu di sini"
  },
  {
    "truth": "Suka ilfil tentang apa"
  },
  {
    "truth": "Siapa nama mantan pacar teman mu yang pernah kamu sukai diam diam?"
  },
  {
    "truth": "Rahasia apa yang belum pernah kamu katakan sampai sekarang kepada teman mu ?"
  },
  {
    "truth": "Apa kemampuan spesial kamu apa?"
  },
  {
    "truth": "Apa yang paling kamu impikan dari tidur?"
  },
  {
    "truth": "Apa wakil (rahasia) terbesar Anda?"
  },
  {
    "truth": "Bagian tubuh manakah yang paling membuat Anda?"
  },
  {
    "truth": "Hal apa yang kamu rahasiakan sampe sekarang dan gak ada satu orangpun yang tau?"
  },
  {
    "truth": "Dari semua kelas yang ada di sekolah, kelas mana yang paling ingin kamu masuki dan kelas mana yang paling ingin kamu hindari?"
  },
  {
    "truth": "Siapa sebenernya di antara teman-temanmu yang kamu pikir harus di make-over?"
  },
  {
    "truth": "Deksripsikan teman terdekat mu!"
  },
  {
    "truth": "Pelanggaran apa yang telah Anda lakukan?"
  },
  {
    "truth": "Siapa nama orang yang pernah kamu kepoin diam-diam?"
  },
  {
    "truth": "Apa baju yang (menurutmu) paling jelek yang pernah kamu pakai, dan kapan kamu memakainya?"
  },
  {
    "truth": "Apa ketakutan terbesar kamu?"
  },
  {
    "truth": "Jika Anda diizinkan untuk menggunakan hanya 3 kata untuk sisa malam mulai sekarang - yang mana itu?"
  },
  {
    "truth": "Apa yang membuat Anda benar-benar bercinta?"
  },
  {
    "truth": "Apa kebiasaan paling buruk yang Anda miliki?"
  },
  {
    "truth": "Jika Anda akan menghasilkan uang secara ilegal, bagaimana Anda membuatnya?"
  },
  {
    "truth": "Di mana Anda bercukur di mana-mana?"
  },
  {
    "truth": "Orang mana yang ingin kamu cium sekarang?"
  },
  {
    "truth": "Bagian tubuh temanmu mana yang paling kamu sukai dan ingin kamu punya?"
  },
  {
    "truth": "Apa sifat yang ingin kamu rubah dari temanmu?"
  },
  {
    "truth": "Bagian tubuh yang kamu tidak suka"
  },
  {
    "truth": "Siapa nama orang yang kamu benci, tapi kamu rasa orang itu suka sama kamu (nggak harus lawan jenis)?"
  },
  {
    "truth": "Deskripsikan dirimu dalam satu kata!"
  },
  {
    "truth": "Apa sifat yang ingin kamu rubah dari dirimu?"
  },
  {
    "truth": "Berapa banyak tipe / cewek yang sudah kamu cium?"
  },
  {
    "truth": "Apa hal pertama yang akan Anda lakukan jika Anda bangun sebagai lawan jenis?"
  },
  {
    "truth": "Apakah Anda pernah berhubungan seks dengan salah satu kelompok ini - kecuali pasangan Anda?"
  },
  {
    "truth": "Siapa di ronde yang ingin kamu enchant pada babi?"
  },
  {
    "truth": "Ayah atau ibu "
  },
  {
    "truth": "Apa rahasia kamu, fantasi gelap?"
  },
  {
    "truth": "Di mana ciuman pertamamu?"
  },
  {
    "truth": "Pernah selingkuh?"
  },
  {
    "truth": "Hal-hal menjijikan apa yang pernah kamu alami ?"
  },
  {
    "truth": "Apa alasan paling konyol bahwa Anda pernah putus dengan seseorang?"
  },
  {
    "truth": "Pemain mana yang memiliki tangan paling indah?"
  },
  {
    "truth": "Jika kamu lahir kembali dan harus jadi salah satu dari temanmu, siapa yang akan kamu pilih untuk jadi dia?"
  },
  {
    "truth": "Orang seperti apa yang ingin kamu nikahi suatu saat nanti?"
  },
  {
    "truth": "Ceritakan padaku rahasia dari masa kecilmu."
  },
  {
    "truth": "Apa yang lebih penting dalam suatu hubungan - seks atau cinta?"
  },
  {
    "truth": "Pernahkah Anda membiarkan orang lain mendapat masalah karena sesuatu yang Anda lakukan?"
  },
  {
    "truth": "Siapa nama guru cowok yang pernah kamu sukai dulu?"
  },
  {
    "truth": "Siapa di antara temanmu yang kamu pikir matre?"
  },
  {
    "truth": "Apakah sesuatu yang memalukan terjadi pada Anda berkencan?"
  },
  {
    "truth": "Siapa di meja mungkin yang paling geli?"
  },
  {
    "truth": "Hewan apa yang paling cocok untukmu dan mengapa?"
  },
  {
    "truth": "Selebritas mana yang ingin kamu kencani?"
  },
  {
    "truth": "Apa hal paling memalukan yang pernah terjadi padamu?"
  },
  {
    "truth": "Pernahkah Anda jatuh cinta dengan salah satu yang hadir?"
  },
  {
    "truth": "Apa mimpi terkonyol yang sampai sekarang kamu kamu ingat?"
  },
  {
    "truth": "Jika Anda buta, siapa yang akan menjadi anjing pemandu Anda?"
  },
  {
    "truth": "Berapa kali seminggu / bulan berhubungan seks - dan seberapa sering Anda ingin berhubungan seks?"
  },
  {
    "truth": "Kamu pernah mencuri sesuatu gak?"
  },
  {
    "truth": "Pernahkah kamu selingkuh saat ujian sekolah?"
  },
  {
    "truth": "Film dan lagu apa yang pernah membuat kamu menangis?"
  },
  {}
]